/**
 * @name healthdetail
 * @info 描述：健康详情页
 * @author Hellbao <1036157505@qq.com>
 * @datetime 2017-3-29 11:42:49
 */


//全局变量---------------------------------------------------------------------------------------


//初始化-----------------------------------------------------------------------------------------
$(function () {
//为增强体验 图片加载完成之前隐藏，加载完成后显示
    $('.main table').css({'width': '100%'});
    $('.main table').attr({'border': '1'});
    $('.main').html(img_reset($('.main').html()));
    $('.main img').each(function () {
        $(this).css({'width': '95%'});
    });
});
//函数--------------------------------------------------------------------------------------------
