<?php
/**
 * Created by PhpStorm.
 * User: zhangzhihui
 * Date: 2018/5/7
 * Time: 下午3:54
 */

return [
    [
        'method_id' => 1,
        'name' => '商家扫码兑换' ,
        'desc' => '用户扫码商家二维码，进到商家，展示商家发布的积分商品，用户点击兑换，商家接到消息，交易成功',
    ],
    [
        'method_id' => 2,
        'name' => '用户扫码扣分' ,
        'desc' => '商家扫码用户二维码，跳转到输入扣分金额，点击扣分，用户接到消息，交易完成',
    ],
    [
        'method_id' => 3,
        'name' => '用户扫码兑换' ,
        'desc' => '商家扫码用户二维码，扣分框下面 有本商家的积分商品，点击兑换，用户接到消息，交易成功',
    ],
    [
        'method_id' => 4,
        'name' => '感应卡扣分' ,
        'desc' => '用pos机感应ic卡直接扣分',
    ],
];