
CREATE DATABASE IF NOT EXISTS `qs_gryj_db` DEFAULT CHARACTER SET utf8 @@@

USE `qs_gryj_db`@@@


DROP TABLE IF EXISTS `qs_gryj_activ_cat`@@@

@@@


INSERT INTO `qs_gryj_activ_cat` VALUES ('6', '123', '123', '', '0', '2017-04-07 09:11:23', '1');


DROP TABLE IF EXISTS `qs_gryj_activ_comm`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_activ_info`@@@

@@@


INSERT INTO `qs_gryj_activ_info` VALUES ('14', '6', '1', '4234', '23423', '2017-04-07 09:12:31', '2017-04-06 00:00:00', '2017-04-06 00:00:00', '2342', '13521447599', '', '0', '', '0', '', '0', '0');


DROP TABLE IF EXISTS `qs_gryj_device_bloodpress`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_device_bloodsatur`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_device_info`@@@

@@@


INSERT INTO `qs_gryj_device_info` VALUES ('1', '体检设备1', '9', 'JKJ1609193210000882', '2017-03-17 09:52:40');


DROP TABLE IF EXISTS `qs_gryj_device_sugar`@@@

@@@


INSERT INTO `qs_gryj_device_sugar` VALUES ('15', '8', '1', '4353453', '45345345345', '2017-04-06 14:57:55', '5.8', '1', '2017-04-06 14:57:55', '130726199603211254', '13521447599');


DROP TABLE IF EXISTS `qs_gryj_device_temptr`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_device_weight`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_emer_serv_cat`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_emer_serv_info`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_health_cat`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_health_info`@@@

@@@


INSERT INTO `qs_gryj_health_info` VALUES ('5', '13', '1', '揭秘：我们为什么要发射自己的碳卫星', '<p>谁说太空种土豆只能出现在《火星救援》这类的科幻作品中。科技发展那么快，我国推出的“绿航星际”试验便将梦想照进现实。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('6', '13', '1', '科学实验秀《怪博士丛林大冒险》第二场成功演出', '<p>4人、180天、370平米实验舱的密闭生活，听说除了种植马可·瓦特尼在火星上赖以为生的土豆类主食作物外，还培育了些新的神奇植物？此外，觉得吃素太单调，那就在志愿者太空菜谱中加入些出人意料的“荤菜”吧？实验亮点，“飞天太极拳”又是什么武功绝学？</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('741', '13', '1', '科学无国界，但科学家应该是有祖国的', '<p>陈左宁，女，1957年10月生，北京人，中共党员，计算机应用技术专业硕士学位。中国工程院院士，计算机专家，国家并行计算机工程技术研究中心总工程师，中国人民解放军总参第56研究所高级工程师。现任中国工程院副院长、党组成员，国家制造强国建设领导小组成员，中国科学技术协会第九届副主席。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('7', '13', '1', '大环生物分子快速合成有新法', '<p>种种疑惑，让我们一起来通过视频来解答。看看“太空180”负责人李莹辉女士口中的“瞄准深空探测和星际驻留，为建立、构建第三代环控生保系统而设计的综合性试验”， 在中国载人航天史上的迈出了怎样的一大步。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('15', '13', '1', '调亮光线，预防近视', '<p style="TEXT-ALIGN: center" align="center">微小的力量——细胞自噬</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('17', '13', '1', '李新荣：锁住“沙龙”绿大地', '<p>细胞自噬在肿瘤的生成和癌症的发展中扮演着重要的角色，一般情况下，自噬功能的不全或缺失会导致肿瘤等疾病的发生，而对于因自噬功能超过基准造成的病变则占极小部分。那么，我们应如何看待“细胞自噬”这种现象呢？</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('732', '13', '1', '在新不列颠海沟“现场直播”海底宏生物采样', '<p>在加入特定离子后，纳米发电机的每一层都包含充电粒子。通过这种方式，当人体运动或机械能触碰或按压纳米发电机时，就会产生电能。值得一提的是，当纳米发电机折叠时，其效能会指数级增长。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('733', '13', '1', '寄生蜂 为繁殖后代编织“蛛丝茧”', '<p>美国密歇根大学提供的视频画面显示，在没有电池驱动的情况下，该校研究人员通过这个低成本的小设备，用触摸屏幕或按压的动作，成功操作了一个ＬＣＤ触摸屏，一组２０个ＬＥＤ小灯泡以及一个柔性键盘。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('19', '13', '1', '恐龙繁衍之谜要到哪里找答案', '<p>刘伟：浙江大学求是特聘教授、医学院生物化学系主任</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('26', '13', '1', '我国钙钛矿太阳能电池研发取得突破', '<p align="center">李德毅：智能驾驶 未来已来</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('27', '13', '1', '史上今日：2015年12月16日 第二届世界互联网大会开幕', '<p>在很多科幻电影中，你经常会看到无人驾驶汽车的场景，特别是上世纪八十年代 热门美剧《霹雳游侠》中，那款科幻味十足的智能汽车，更是让很多人着迷，其实，随着科技的发展，智能驾驶的未来已经触手可及。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('29', '13', '1', '浙大有了新发明：一张膜或许可治愈你的近视眼', '<p></span><span style="FONT-FAMILY: 宋体; FONT-SIZE: 12pt"></span><span style="FONT-FAMILY: 宋体; FONT-SIZE: 12pt"></span></font></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('30', '13', '1', '袁隆平团队正研究第三代育种方法发展杂交水稻', '<p><span style="FONT-FAMILY: 宋体; FONT-SIZE: 10.5pt"></span> </p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('31', '13', '1', '史上今日：1991年12月15日 秦山核电站并网发电', '<span style="FONT-FAMILY: 宋体; FONT-SIZE: 10.5pt">', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('35', '13', '1', '科学家宣布3D生物打印血管动物在体实验成功', '</span>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('38', '13', '1', '科普：为什么猕猴不能像人类一样说话？', '<p>1995年12月20日，我国首座现代化大型悬索桥——海湾大桥在汕头竣工。它是我国第一座大型预应力混凝土悬索桥，从设计到施工所面临的技术难题和所进行的技术创造，为我国现代悬索桥技术的发展奠定了基础。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('39', '13', '1', '科学家用核废料研制“钻石电池” 续航超5000年', '<p>世世代代，一湾礐石海使汕头南北两岸咫尺天涯。汕头地处沟通深圳、珠海、汕头、厦门四个经济特区重要战略位置，但来往于广汕、广深公路的汽车常因一水之隔影响行程，尽管几艘渡轮来往穿梭日夜运作，然而，每天近3万辆的车流量使渡口两岸常常出现汽车长龙待渡的场面，若遇热带风暴，渡口封航，只能望海兴叹。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('682', '13', '1', '化学是不断发明和制造对人类更有用的新物质的科学', '<p>静止卫星在地球赤道上空，与地球自转同步运行，能对局部地区进行高频次的观测，对中尺度强对流天气进行预报。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('40', '13', '1', '中国风云四号气象卫星发射成功 可秒拍500张图', '<p>然而，汕头海湾大桥的建成，彻底改变了汕头市以往靠轮渡交通南北城区的历史。它连接深汕高速公路以及汕潮汾高速公路，成为我国沿海高等公路主干线的重要纽带，使深圳、珠海、厦门与汕头四个经济特区的联系更加方便快捷。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('41', '13', '1', '会飞的鱼：海洋中的天空之鸟', '<p>汕头海湾大桥由3部分组成:南面是跨黄沙湾南航道的预应力钢筋混凝土加大桥劲梁悬索桥；北面是跨北航道的预应力钢筋混凝土梁式桥；中部为横跨妈屿岛上的预应力高架旱桥。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('691', '13', '1', '为什么天空中的云有不同颜色？', '<p>同时，拥有1600个探测通道的干涉式大气垂直探测仪是国际首次发射，能大大提高气象观测的能力。而干涉式大气垂直探测仪和多通道扫描成像辐射计两台大型仪器载荷也是国际首次集于一颗卫星，采用图像定位与配准系统和微振动抑制系统，解决了世界性难题。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('685', '13', '1', '科学常是在千百次失败后最后一次成功的', '<p>对标世界一流，“风云”三分天下</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('42', '13', '1', '未来可穿戴设备或靠人体运动供电', '<p>海湾大桥桥面跨越礐石海，南接深汕高速公路，北连汕汾高速公路，全长2500米，其中悬索桥主跨跨径为452米，悬吊的加劲梁为预应力混凝土箱形梁，比加拿大赫德森霍普桥还长200余米，为当今世界同类型结构桥梁跨度之冠。其中正桥长961.8m；北引桥1129.1m；南引桥409.1m；主桥桥面宽24.2m,引桥桥面全宽28.1m，双向6车道，桥主孔通航净跨度452m，通航净高46m，可以通过5万吨级船舶。主跨为三跨双铰预应力混凝土加劲箱梁悬索桥，桥跨布置为154m+452m+154m,两根主缆各长1030m，直径0.56m，由10100根直径5mm的镀锌高强钢丝组成，重约15t。加劲梁为预应力混凝土箱梁型，双向预应力薄壁结构，宽26.25米，长5.7米，高2.2米，每段重170吨。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('693', '13', '1', '“大力士”火箭长征五号天津启航　运往文昌发射场', '<p>中国气象局国家卫星气象中心风云四号地面应用系统总师张志清说，风云四号是世界上性能先进甚至是领先的气象卫星，未来将在天气监测与预报、气象防灾减灾、应对气候变化、生态环境监测、航空和空间天气等领域得到广泛应用。将来还会有更多的气象卫星加入观测风雨温湿，预警冰雪雷电的队伍中，守望人间“冷暖”。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('692', '13', '1', '科普：海洋科学家为何要探秘深渊', '<p>此外，我国自主研制的闪电成像仪能一秒钟拍摄500张闪电图，提供闪电灾害预警，填补了国内空白。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('43', '13', '1', '解决了一个科学问题或者一个技术问题，那就是最大的乐趣', '<p>汕头海湾大桥投资3亿元，1991年12月17日奠基；1992年3月28日正式开工；1995年12月20日竣工；1995年12月28日建成通车。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('44', '13', '1', '真正工作起来，已经没有性别的感觉了，完全是为了解决科学问题', '<p>值得一提的是，汕头海湾大桥创造了悬索桥采用钢筋混凝土薄壁箱梁的加劲梁，为了主缆及加劲梁的安装，还自行设计和制造了填补国内空白的悬索桥施工专用设备：180吨缆载吊机、主缆挤紧机和缠丝机。大桥有多项新技术和新工艺达到世界一流水平：主梁在机构上采用现场预制的单箱三室预应力混凝土薄壁加劲梁；悬索桥主缆架设的牵引工艺属国际先进国内领先；架设主缆的帽道工程取消惯用的抗风系的举措属国际先进国内领先。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('687', '13', '1', '过山车中的物理知识', '<p>国家国防科工局系统工程司副司长赵坚说，我国风云系列气象卫星现已形成与美国、欧洲气象卫星三足鼎立的局面，目前东半球的气象预报主要靠我国的气象卫星提供相关资料。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('688', '13', '1', 'SOD真能让皮肤年轻吗？', '<p>2016年11月2日，日本发射了向日葵9号气象卫星，18天后，美国GOES-R气象卫星也发射升空。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('689', '13', '1', '科普漫画：流星去哪儿了？', '<p>而此次发射的风云四号，与向日葵9号、GOES-R卫星及欧洲正在研制的MTG等均属于新一代静止轨道气象卫星。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('690', '13', '1', '【漫画】葡萄酒要横放有什么讲究？', '<p>据国家国防科工局系统工程司副司长赵坚介绍，风云四号的扫描辐射计技术指标与美国刚刚发射的GOSE-R相当，能感知地面温度0.1℃的变化，全圆盘成像时间15分钟，1000×1000公里区域观测能力为1分钟。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('686', '13', '1', '化学科学是现代科学技术发展的重要基础学科', '<p>随着近些年厄尔尼诺现象的加剧，局部极端天气愈加频繁，世界各国都在提升气象卫星的精确度和实时性上发力。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('48', '13', '1', '史上今日：1923年12月13日 美国物理学家菲利普·沃伦·安德森诞生', '<p>不久,继美、日之后,地球上空的碳卫星“家族”又会添新成员——中国将发射国内首颗全球二氧化碳监测科学实验卫星。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('683', '13', '1', '真正的科学就能够提高人民的自学', '<p>国家国防科工局系统工程司副司长赵坚说，风云二号卫星从1998年投入运行以来，截止到2015年底，对登陆或影响我国的168个台风监测实现了全覆盖。风云气象卫星资料的加入，使台风预报准确率连年提升，为我国防灾减灾、应对气候变化、保障生态文明建设等做出了重要贡献。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('49', '13', '1', '新型药物可穿透血脑屏障抑制肺癌脑转移', '<p>按照设计,在未来几年,它将在太空巡游,通过不断变换观测模式,完成对全球二氧化碳的监测,并借助模式同化技术,最终形成全球碳排放情况的“体检报告”。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('684', '13', '1', '科学是社会发展的标志', '<p>如今，我国风云系列卫星已经达到国外同类卫星的先进水平，被世界气象组织(WMO)列入国际气象业务卫星序列，为全球70多个国家和地区、国内2500家用户提供风云卫星资料。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('50', '13', '1', '这些，代表“中国制造”最高水平……', '<p>其实,早在2010年,中国就开始部署并紧锣密鼓地对碳卫星项目进行论证,并于2011年启动实施863计划“十二五”重大项目“全球二氧化碳监测科学试验卫星与应用示范”。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('51', '13', '1', '未来可穿戴设备或靠人体运动供电', '<p>中国为什么这么需要一颗碳卫星?布局这步棋将对全球气候变化的监测和分析起到什么作用?</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('54', '13', '1', '航天技术助力智能制造转型升级', '<p>气候变化一直是全世界关注的热词。但是,国际上对影响全球气候变化关键因子的连续监测和分析仍很薄弱,尚未形成完备的基础数据。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('55', '13', '1', '中国科学家在琥珀中发现恐龙尾巴', '<p>“从人类有限的对大气二氧化碳的地面直观观测史来看,150年来,大气中的二氧化碳的浓度已经从280ppm上升到400ppm。这导致过去100年全球平均气温上升了约0.7摄氏度,由此导致灾害性天气频发、强度加大。”碳卫星首席应用科学家卢乃锰告诉科技日报记者,目前主流观点认为,如果温度继续上升,即使此后将二氧化碳浓度减小,地球也会发生不可逆的变化。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('56', '13', '1', '4.0智慧工厂的迈赫机器人咋就这么牛', '<p>那么,问题来了:采集大气中二氧化碳浓度的相关数据,全球地面都设有观测点,为什么要发卫星?“其实地面观测的绝对精度要比卫星观测精度高,但地基观测不能解决全球大气碳含量的空间分布问题,更不能监测到海洋上空大气中二氧化碳的含量。”卢乃锰介绍,2010年左右,全球的二氧化碳地面观测站点仅有200多个,难以满足监测需求。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('677', '13', '1', '新型“章鱼机器人”实现全软体结构', '<p>风云家族：荣耀40年</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('678', '13', '1', '中国火星探测器外形首次亮相', '<p>明天的天气会怎样？这与我们每个人的生活密切相关。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('679', '13', '1', '能喝多少咖啡或是基因说了算', '<p>在古代，人们靠肉眼观察风云；后来有了探空气球、气象雷达等观测工具。1960年4月1日，美国发射了世界上第一颗气象卫星泰罗斯-1，人类从此进入了气象卫星时代。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('680', '13', '1', '人类在4光年外找到了新“家”？', '<p>1969年周恩来总理指示：“要搞我们自己的气象卫星。”1977年，风云一号卫星开始研制，拉开了我国风云系列气象卫星发展的帷幕。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('57', '13', '1', '美航天局将于2018年在深空演示X射线通信技术', '<p>当今碳循环科学面临的最大问题,就是在全球和区域尺度上无法准确获取二氧化碳通量(单位时间内通过单位面积的二氧化碳总量)信息。所以,需要通过空间观测手段,完成对全球和区域范围内二氧化碳的测量,以提高人类对全球碳循环过程的理论认识,进而改进气候变化预测结果的可信度和稳定性。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('675', '13', '1', '科学就是对常识的不断冲击、突破和超越', '<p><strong>——“一”个太阳翼。</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('676', '13', '1', '“CPU+”时代开启 下一代处理器争抢中国机会', '<p>为了使卫星上的红外探测仪不受太阳帆板上产生红外辐射反射的影响，风云四号采用了单太阳翼的设计，保证卫星定标精度。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('674', '13', '1', '科学进步与经济发展是不可分离的', '<p>我国气象卫星有极轨和静止轨道两个序列。目前，极轨气象卫星方面，新一代的风云三号卫星已全面取代风云一号卫星；静止轨道气象卫星中，风云二号首星发射距今已有19年，作为第二代静止轨道气象卫星的首发星，风云四号为我国静止轨道气象卫星的升级换代吹响号角。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('60', '13', '1', '实验室的魔法日常第三季 第12集 热致变色', '<p>正是基于上述认识,2009年,日本发射了世界首颗温室气体观测卫星(GOSAT)。同年,美国的碳卫星(OCO-1)首次发射失败,后于2014年再次发射其替代者OCO-2。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('61', '13', '1', '科学家实现人脑与虚拟世界直接交互', '<p>已有美日两颗碳卫星在前,中国是否还有必要自立门户?卢乃锰用我国气象卫星的发展历程来回应这一疑问:“当初中国一穷二白,在我们发射气象卫星遭遇挫折的时候,很多人说,既然可以免费用日本的卫星数据,就不要发射自己的气象卫星了,但从长远角度看,作为一个大国,不能依赖国外,必须克服困难,坚定地走自主发展的道路,这样才形成如今在气象卫星领域美国、欧洲和中国三足鼎力的局面。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('650', '13', '1', '中国远洋科考船“向阳红01”首航将赴东印度洋', '<p>大部分的发电技术都是用线圈的移动来产生电流的，但这种人造的钻石只需要接近一个辐射源，就能发电。布里斯托尔大学的汤姆·斯科特称：“它里面并没有活动部件，也没有放射性物质，不需要任何维护，只管发电。把钻石里的放射性物质都封装好，这样有长期负面影响的核废料就可能变成一个核能电池，能够提供长期的清洁能源。”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('62', '13', '1', '不看不听不摸也能玩——科学家实现人脑与虚拟世界直接交互', '<p>在二氧化碳监测问题上,更为现实和迫切的需求是,中国必须拥有自主数据才能在全球气候谈判中掌握主动权。持家得先有账。国家遥感中心总工程师李加洪接受科技日报独家专访时说,中国政府研制并发射碳卫星,对全球大气中二氧化碳浓度进行动态监测,进而给出全球碳分布数据,不仅是中国应对全球气候变化采取的积极行动,而且也体现了负责任大国的担当。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('651', '13', '1', '中科院专家研发出新型Ｂ细胞肿瘤抑制剂', '<p>另一方面，他们正在利用碳-14努力改善该电池的效能。通过碳-14在石墨块的表面进行聚焦，利用特殊技术将其制成“钻石电池”。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('652', '13', '1', '称霸海洋的庞然巨兽——航空母舰的前世今生', '<p>“一般来说，它直接接触到皮肤会很危险，但藏在钻石里面都不一样了，不会产生短程辐射。事实上，钻石是我们所熟知的最坚硬的物质，基本上没有什么会比它更具保护性了。”斯科特表示。因为这种放射性的能源已经被一层非放射性的钻石层包住了，理论上人们可以安全地使用。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('63', '13', '1', '新型药物可穿透血脑屏障抑制肺癌脑转移', '<p>同时,在李加洪看来,“做全球二氧化碳监测仅仅一两颗卫星是不够的,我国是第三颗,欧洲也将碳卫星列入计划。我们希望通过这颗卫星和其他几个国家合作形成碳卫星‘虚拟星座’,联合观测大气二氧化碳,为全球气候变化提供更加丰富的监测数据”。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('66', '13', '1', '新技术利用阳光将二氧化碳转化成甲烷', '<p>李加洪回忆,早在2009年,根据863计划地球观测与导航领域办公室的部署,国家遥感中心就在思考“十二五”的布局,对包括日本GOSAT卫星发射和美国发射失败的OCO-1等都非常关注,并专门咨询童庆禧院士:“中国该不该搞自己的碳卫星?”得到的是坚定的肯定回答:“从战略层面必须做。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('656', '13', '1', '庄巧生院士：扎根冬小麦主产区 一待就是60年', '<p>当然，与一般的电池相比，钻石电池的功率级要更低。但是其寿命非常长，这意味着，它可能革新电池的现有技术。如果持续供电的话，钻石电池能运作一天一夜。而碳-14有半衰期——其放射性的衰减会比原来的减少一般——这样算下来就是5730年!也就是说，2016年研发的钻石电池能够全功率地运作到7746年!</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('657', '13', '1', '新型“章鱼机器人”实现全软体结构', '<p>斯科特教授表示：“因此，5730年之后，这款电池还能提供其原来的50%的电量，11000年之后还能保持其原来的25%的电量。我们期望这款电池能够用在不能充电的情况，或者有可能替代传统的电池。这种低功率级的电池可能用在起搏器、卫星、高纬度无人机以及宇宙飞船等。”(实习编译：何梓健 审稿：李宗泽)</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('67', '13', '1', '发挥团队优势，不断总结创新', '<p>“863地球观测与导航领域专家组在前期领域战略研究工作的基础上,考虑‘十二五’部署哪些项目时,大家对发射碳卫星这件事已达成共识,问题是我们能否做得了和怎么做。”卢乃锰回忆。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('68', '13', '1', '既要做好管理工作，又要做好医、教、研业务工作，确实是一件很不容易的事情', '<p>碳监测卫星是我国的空白,对于我国科研人员来说是一种全新的挑战,只能摸着石头过河。“我们刚开始也是两眼一抹黑。这类卫星对于光学仪器的要求非常高,我们在元器件等各方面是否能满足需求?”卢乃锰说,没有人敢打包票,“在走访了全国十多个相关单位后,大家心里有点底了。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('671', '13', '1', '化学是一门发现的科学，创造的科学', '<p><strong>——“三”轴稳定控制。</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('69', '13', '1', '我们的事业虽然并不显赫一时，但将永远发挥作用', '<p>中国碳卫星还加载了真正意义上的云与气溶胶监测仪。李加洪解释:“利用它能排除云和空气中气溶胶的影响,也就是解决对二氧化碳监测的‘噪音’干扰问题。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('672', '13', '1', '勇敢是与深思和决断为伍的', '<p>与卫星风云二号采用的自旋稳定控制不同，三轴稳定控制能让风云四号在X、Y、Z三个方向上均相对地球保持姿态不动，让卫星的有效载荷始终对准需要观测的目标，从而将观测效率与风云二号相比提高近20倍。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('673', '13', '1', '科学同思想自由是不可分离的', '<p><strong>——“二”代静止轨道气象卫星。</strong></p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('70', '13', '1', '科学家的价值在于追求真理追求科学，而不是追求名利', '<p>具体到指标设计,卢乃锰说,“我们在反复权衡功能、精度和工艺水平后,确定了合适的配置方案”。最终,在“跳起脚能够得着”的宗旨下,中国的碳卫星不仅实现了各项设计指标,还极大地带动了我国多项相关技术的突破。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('73', '13', '1', '史上今日：1968年12月9日 世界上第一个鼠标问世', '<p>“碳卫星由863计划立项,前期主要按照863项目管理,但后期工程主要以航天工程模式进行管理。”参与863计划全过程管理的李加洪介绍,中科院负责碳卫星工程的组织实施,中国气象局负责地面应用系统。该工程按照航天工程管理模式,专门成立了卫星工程总师和总指挥两总管理体系,通过工程“两总”体系,使得863项目管理和航天工程管理之间得到了有机结合,实际也实现了国家科技计划中工程性项目的管理创新。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('667', '13', '1', '专访王陇德院士：科学认识慢性病 合理防控是关键', '<p><strong>——“五”项任务，“体重”超五吨。</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('668', '13', '1', '史上今日：2003年8月28日 深港西部通道工程正式开工', '<p>风云四号是发射重量达5.4吨的大卫星，它有五大任务：获取地球表面和云的多光谱、高精度定量观测数据和图像，获得高频次的区域图像；实现大气温度和湿度参数的垂直结构观测；实现闪电成像观测；完成卫星图像、遥感数据及产品分发和灾害性天气警报信息发布；监测太阳活动和空间环境等。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('669', '13', '1', '1902年8月28日，著名流体力学家周培源出生', '<p><strong>——“四”大有效载荷。</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('74', '13', '1', '“雪龙”航行笔记：镜头里，遇见不一样的南极与“中山”', '<p>“该项目立项还紧密结合相关部门的需求,如它与中科院先导专项的碳专项紧密结合,也与中科院一直推动系列科学实验卫星计划不谋而合。”李加洪说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('670', '13', '1', '让中国炼油工业一步跨进20年——记中国科学院院士陈俊武', '<p>中国航天科技集团公司八院风云四号卫星工程总师李卿介绍，风云四号观天象、测风云靠的是装载多通道扫描成像辐射计、干涉式大气垂直探测仪、闪电成像仪和空间环境监测仪器包等4个探测载荷。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('80', '13', '1', '能有今天事业上的成功，并不是我的本事比别人大，而是我的机遇比别人好', '<p>新华网北京12月18日电(魏承瑶) 本周六晚7点半，北京市东城区图书馆影剧院上演了一场别开生面的儿童科学实验秀《怪博士丛林大冒险》。该剧由新华网科学原理一点通和北京鼎欣博业文化发展有限公司联合出品，旨在将平时晦涩难懂的科学知识融入轻松愉快、活泼有趣的演出剧情和实验环节当中，让小朋友和家长们一起走进科学，享受科学带来的无穷乐趣。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('661', '13', '1', '食用软枣猕猴桃汁可抗辐射', '<p>风云四号的玄机，可用“七六五四三二一”七个字解释。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('659', '13', '1', '火星或曾是“暖男”', '<p>2016年12月11日凌晨，风云四号卫星从西昌卫星发射中心升空，风云卫星家族又添“新丁”。这是我国最先进的静止轨道气象卫星，承担着静止轨道气象卫星升级换代的使命，将进一步提升我国气象卫星的观测水平。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('660', '13', '1', '“摄星”计划瞄上了“比邻星b”', '<p><strong>风云四号：“七字”玄机</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('82', '13', '1', '人类寿命已触“天花板”？ 125岁绝对上限吗？', '<p>权威专家视频由《科学世界》杂志主编唐云江老师主讲。和蔼可亲的唐老师向小朋友们讲解了生活中常遇到的一些科学现象，例如开水为什么沸腾之后会冒泡等。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('666', '13', '1', '我国临近空间载人旅行飞行器有望明年进行放飞测试', '<p>风云四号采用六面柱体构型，具有对地面大、质心低等优点，有利于安装体积更大、数量更多的有效载荷，能让卫星在太空中更稳定地运行。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('662', '13', '1', '专家：人工智能热潮还需冷思考', '<p><strong>——“七”年设计寿命，近七年自主研制。</strong></p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('663', '13', '1', '我国科学家揭示蜜蜂腹部变形机制 可为变体飞行器设计提供参考', '<p>2010年3月，我国风云四号科研试验卫星工程正式立项。中国航天科技集团公司八院风云四号卫星系统总师董瑶海说，早前也试图与欧洲合作，但一个小小的元器件，欧洲人却开出比整星还贵的天价——“5亿元人民币你要不要？”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('83', '13', '1', '纪念陈省身：过于功利的研究成不了大事', '<p>开演前，演员团队为小朋友们带来了一场极具吸引力的“泡泡秀”表演。演员时而用自己的双手，时而又借助道具，连续不断地吹出一个个七彩梦幻的气泡。生动有趣的开场，赢得了小朋友们极大的参与热情，掀起了演出的第一个小高潮。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('664', '13', '1', '美军在西南部测试众多"科幻"武器', '<p>航天高技术是买不来的。近七年的钻研，打造出这颗设计寿命七年的风云四号，最令董瑶海自豪的是，“所有的核心技术都是自主研发的”。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('665', '13', '1', '微生物与空间科学', '<p><strong>——“六”面柱体构型。</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('86', '13', '1', '美研制出廉价环保的新型水凝胶材料', '<p style="TEXT-ALIGN: center" align="center"><span>（怪博士做实验）</span></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('88', '13', '1', '陈润生院士：破解人类遗传密码 精准医学蓬勃正兴', '<p>《怪博士丛林大冒险》讲述了可爱的小恐龙和胆小的猎人通过时光穿梭机，意外穿越到了疯狂怪博士的实验室中。三人带领着大家走进一个又一个神秘的科学实验当中，现场观众反响热烈。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('91', '13', '1', '新发现有望提高炎症性肠病诊断效率', '<p style="TEXT-ALIGN: center" align="center"><span>（空气大炮）</span></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('93', '13', '1', '陈翰馥院士：自动控制理论的发展变迁和前沿方向', '<p>随着剧情的推进，演员们开始了科学实验环节。整场演出开展了“空气大炮”、“液氮冰淇淋”、“液氮瀑布”、“氦气变声”、“大象牙膏”等科学实验，每个实验环节都是演出的一次高潮。例如“空气大炮”，演员借助“大炮”形制的道具，利用相应的科学实验原理发射出“圆圈”形状的空气炮，将上台参与互动的小朋友们头上的帽子打掉，整个环节惊险刺激，小朋友们的参与热情极高，台下的家长也随之惊叹不已，全场气氛高涨。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('646', '13', '1', '2010年8月29日，我国著名林学家、森林生态学家阳含熙先生逝世', '<p>有最新研究报告显示，布里斯托尔大学界面分析中心的科学家们通过对核废料进行转换，用放射性同位素镍-63作为辐射源，研制出了一种具有辐射的钻石电池。研究团队表示，这项突破能解决核废料无法处置的问题，也能生产清洁无污染的电能，以维持电池的寿命。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('96', '13', '1', '机器人专家王田苗：20年不断推动机器人用于临床医疗', '<p style="TEXT-ALIGN: center" align="center"><span>（液氮瀑布）</span></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('98', '13', '1', '我国有望在艾滋病长效治疗上取得突破 抗艾新药已被列入优先审评序列', '<p>又如“液氮冰淇淋”，是演员利用科学实验原理制成小朋友们喜爱的冰淇淋，采用国内某知名冰淇淋品牌，口感细腻，安全无副作用，是唯一一个集色香味齐全的实验环节。小恐龙现场分发“液氮冰淇淋”，现场互动热烈。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('642', '13', '1', '中国航发：做强做优航空发动机“中国心”', '<p>据英国《每日邮报》12月2日报道，人造钻石也能做成电池，而且还能用上5000年以上，这可能吗？近日就有英国科学家进行了新的尝试。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('100', '13', '1', '新闻分析：“管道高铁”梦想能走进现实吗', '<p>儿童科普剧是目前国内儿童剧市场一大空白，而《怪博士丛林大冒险》能给孩子真实、丰富的科学知识，其中不少科学知识点令家长也感到耳目一新，寓教于乐，受益匪浅。与市场上大多数低端儿童剧采用环音录制和头套表演不同，《怪博士丛林大冒险》的演员都是专业演员，载歌载舞，生动活泼，其中借助道具在舞台上展开科学实验等手法很少在儿童剧舞台上出现。实验、搞笑、抒情等多个环节，互动丰富，既有小观众上台参与情节，也有演员下台互动全场，还有全场每个观众都可参与其中共同渲染气氛的环节。《怪博士丛林大冒险》不仅能有力填补国内儿童科普剧的空白，也势必为国内儿童剧市场掀起一阵科学旋风。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('636', '13', '1', '我国最先进海洋科考船“牛”在哪？－－实地揭秘“向阳红01”船', '<p>新华社华盛顿１２月９日电（记者林小春）长期以来，猕猴乃至人类以外的其他灵长类动物说不了“人话”，人们一直以为这与它们的声带缺陷有关。但美国《科学进展》杂志９日刊登的一项研究推翻了这一看法，认为灵长类动物不能说话的原因可能在于它们的大脑，而不是声带。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('637', '13', '1', '9月天宇将上演“流星雨”“日环食”等六大天象', '<p>此前灵长类动物的发声研究大多基于石膏模型，但来自美国普林斯顿大学与奥地利维也纳大学的研究人员利用Ｘ光成像，建立了猕猴的声带电脑模型。研究人员的分析结果显示，猕猴很容易就能发出许多不同的声音，包括英语字母中最基本的５个元音。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('103', '13', '1', '史上今日：1965年12月4日 美国发射“双子星座七号”宇宙飞船', '<p style="TEXT-ALIGN: center" align="center"><span>（主办方领导、演员与小观众合影）</span></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('106', '13', '1', '最古老细菌化石现身南非 生活在25.2亿年前无氧黑暗深海中', '<p class="pictext" align="center">可用作杀虫剂的环缩肽分子模型<br>　　　</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('107', '13', '1', '“柑橘院士”邓秀新：顺境出产量逆境促品质', '<p>科技日报北京12月15日电 (记者聂翠蓉)美国范德堡大学官网近日发布公告称,该校生化学院化学系教授杰夫瑞·约翰斯顿与其学生开发出一种全新合成技术,能将生物体内重要的环状分子——环缩肽的合成步骤从之前的14步缩减到6步,而且产量更高,环状分子尺寸更大。新化合过程将开启全新的化学运用,更大环状缩肽具有独特的生物特性,可用来开发更高效抗生素、抗逆转录病毒药物以及杀虫剂。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('108', '13', '1', '6600万年前 巨大陨星撞击地球 导致7成物种灭绝', '<p>环缩肽在有机生命体内扮演着重要角色,是很多微生物用来进攻对手的化学武器,并具有抵抗病毒的功能。但长期以来,这类分子特别是大环分子很难用化学方法人工合成,现有方法需要很多中间步骤,不仅耗时,更是大大降低了产量。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('109', '13', '1', '开拓创新，自强不息', '<p>而这项发表在美国《国家科学院学报》网络版的研究称,新方法不再需要这些“繁文缛节”的中间步骤,很多环状缩肽只需一步就能获得,而且环内原子数大大超过天然环缩肽。他们利用了有机合成的一种常用反应——光延反应,这种反应能一次性合成碳—氧等化学键。向事先合成的低聚物单体中加入不同化学修饰单位,他们合成出了不同的生物活性分子。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('631', '13', '1', '美公司“二手”火箭将首次发射卫星', '<p>简水生，光通信专家，中国科学院院士，江西萍乡人，长期从事光纤通信技术的教学和研究工作，首创了对称电缆消除螺旋效应的屏蔽理论。创立的JN函数和IK函数，简化了光波导折射率多层分割的计算理论。主持研制了异型钢丝超强型、蜂窝型等一系列束管式新型通信光缆。研制成功3万至30万像素的石英传像光纤、平滑低色散光纤、宽带光纤光栅色散补偿器等光电子产品。同时，培养了一批博士、硕士高级人才，积极为国家战略决策提供关键技术建议，为发展我国光纤通信技术做出重大贡献。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('110', '13', '1', '中国科学家发现葫芦科果蔬“苦味”秘密', '<p>约翰斯顿还发现,通过加入不同的盐类物质,他们能控制同样单体合成产物的环状尺寸,即环内原子数。他们用同样的单体,引入氟硼酸钠盐后合成了杀虫剂基本结构单位——环内含24个原子的环缩肽,之前需要14步才能最终合成的化学过程现在缩减到6步。研究人员引入氟硼酸钾后合成了36个原子的环缩肽;引入氯化铯后合成了60个原子的环缩肽。“这些盐就像模板,不同尺寸的盐能用来合成不同尺寸的环状结构。”约翰斯顿说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('625', '13', '1', '你知道绿色植物是怎样吸收和运输水分的吗？', '<p>1944年，徐光宪毕业于交通大学化学系；1951年3月，获美国哥伦比亚大学博士学位；1957年9月，任北京大学技术物理系副主任兼核燃料化学教研室主任；1980年12月，当选为中国科学院学部委员（院士）；1986年2月，任国家自然科学基金委员会化学学部主任；1991年，被选为亚洲化学联合会主席。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('111', '13', '1', '王陇德：带你认识慢性疾病防控体系建设', '<p>这些具有不同化学组成和结构的环缩肽,能够与细胞表面的特定受体蛋白结合,从而给这些受体“戴上安全帽”,根据不同设计打开或关闭受体,可用来开发抗病毒药物或杀虫剂。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('623', '13', '1', '极限在哪儿？ 我们可以更高！更快！更远！', '<p>徐光宪（1920.11.7-2015.4.28），浙江绍兴上虞人，物理化学家、无机化学家、教育家，2008年度“国家最高科学技术奖”获得者，被誉为“中国稀土之父”、“稀土界的袁隆平”。 </p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('115', '13', '1', '其实科学家不像大家想象的那么高高在上', '<p>“虽然有很好的概念，虽然给我们展示了医疗体系未来的美好前景，但不论是组学检测还是大数据分析，都存在着一些巨大的障碍，所以我认为精准医学目前才刚刚起步，我们还有太多的事情要做。”12月8日，在北京举行的2016中国大数据技术大会上，中国科学院院士陈润生再三强调了这一点。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('116', '13', '1', '我们做的是非常有趣的研究，就是把大家日常生活中的想当然不断深入挖掘下去', '<p>2015年1月20日，美国总统奥巴马提出了要开展精准医学的研究，这标志着以美国为代表的发达国家开始了精准医学研究。之后，在国家领导人的直接过问支持下，我国的精准医学研究随即展开，陈润生院士透露，精准医学重大专项已经立项，项目经费约为12亿元人民币。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('118', '13', '1', '科学就是一个浅显易懂的世界，它其实没有任何门槛', '<p><strong>精准医学是组学大数据在临床当中的应用</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('120', '13', '1', '认识微波遥感技术 感知地球奥秘的千里眼', '<p>在大会主题演讲中，陈润生院士首先对精准医学进行了解释：“核心就是一句话，组学大数据在医学、特别是在临床医学当中的应用。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('573', '13', '1', '史上今日：2000年9月14日 亚欧海底光缆全线开通', '<p>任何时候出差开会，在飞机、汽车上，哪怕是去医院做检查，他都要带一份文献在身上，随时阅读，他总说“时间不够，没有时间。”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('121', '13', '1', '细胞自噬：基础突破为人类健康带来新契机', '<p>组学大数据是指分子水平的数据，随着上世纪90年代遗传密码的破译，以遗传密码或者基因组为代表的大量分子水平的数据不断产生。陈润生院士是我国最早从事理论生物学和生物信息学研究的专家，他介绍说，目前组学数据的增速比任何已知的数据增速都快。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('122', '13', '1', '日本计划打造全球最快超级计算机', '<p>随着研究技术的发展，测一个人的遗传密码，现在已经变得非常简单和容易，花费六七千元人民币，三四天的时间就可以得到遗传密码，而遗传密码和某些疾病是高度相关的。华大基因董事长汪建曾预测，2017年测一套遗传密码的价格可能降到3000元人民币左右。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('123', '13', '1', '专家：我国轨道交通“提速”科研正在密集研发', '<p>“近年来开展的分子水平信息用到医学特别是临床医学上，来提高临床诊断效率和治疗效率，实际上就促进了精准医学的应用。”但陈润生同时指出，组学数据是大数据，必须用特定的理论方法和技术对大数据进行挖掘才能获得有关用于临床方面的知识，所以可以说，精准医学是组学大数据在临床中的应用。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('125', '13', '1', '海底光缆', '<p><strong>精准医学使医疗健康的概念发生本质变化</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('127', '13', '1', '黄学良：电动汽车无线充电技术的前沿趋势修改', '<p>“精准医学可以使医疗健康的概念发生本质变化，从医疗健康体系以诊断治疗为主，转变到以健康保健为主。现在的医学都是以病人为对象，以诊断治疗为目的。随着精准医学的发展，我们可以通过对大数据的分析，在一个人没有病的时候，了解他的健康状况，预测他未来健康的发展，这种情况下我们医疗健康所面对的就不再是病人，而是全民，全体人。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('128', '13', '1', '历时6年 我国科学家绘出霍乱“迁移地图”', '<p>这种根本性的变化，必然会导致相应产业的发展。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('129', '13', '1', '大数据的“孤岛困境”(“互联网+”热的冷思考)', '<p>那么精准医学会具体推动哪些产业的发展？陈润生提出了几点：精准医学可以推动海量生物样本库和海量数据库的发展；可以带动基因组序的数据规模，这个产业有人估计2018年可以达到117亿美元；可以得到很多新药物。此外，包括健康设施、健康从业人员在内的健康领域的大产业圈会有大发展，有人估计到2018年，这个大产业圈可能达到2000亿美元以上。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('131', '13', '1', '厉害了工业机器人！ 分拣物料“目光”精准', '<p><strong>组学测量中存在着巨大的挑战和困难</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('133', '13', '1', '我科学家研发甲醇替代柴油', '<p>关于发展精准医学所需的条件，陈润生认为至少具备两个条件，一是要搜集获取大量的组学数据，而这些组学数据必须经过大数据技术的深入挖掘，组学和大数据两大科学的交叉与融合；二是利用这些数据开展基础研究，搭建分子水平的信息和宏观疾病之间关联，发展生物信息学、生物网络、系统生物学等等。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('134', '13', '1', '中科院理化所刘静：探索像发现桃花源般美妙', '<p>不过，他强调，精准医学和现在的传统医学、影像学、生化学、医生的经验是相辅相成的，互相推动与互相促进，不能过度宣传精准医学的作用。不是说基因测序后什么都能解决了，必须与现在的技术紧密结合才能提高医疗的水平。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('135', '13', '1', '山东平度：航空育种马家沟芹菜露天种植成功', '<p>精准医学带来的机遇显而易见，但是曾经参加过人类基因组1%计划和水稻基因组工作草图研究，完成了我国第一个细菌完整基因组的组装及分析工作的陈润生非常客观冷静，他认为面临的困难和障碍同样巨大。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('136', '13', '1', '硅和碳首次借助天然酶“联姻”', '<p>“组学测量中存在着巨大的挑战和困难。大家知道现在的精准医学是以遗传密码为依据的，可是当前我们对人类自身的遗传密码了解多少？”他给出了一串数据：每个人的遗传密码都有3乘10的9次方的数据，如果把这些字符打印出来，每页1000组，装订成书的话，大约有40层楼高。更为关键的是，“集全人类的智慧，我们只能读懂其中的3%，也就是编码蛋白质的部分；可是还有另外的97%是不编码蛋白质的，也是迄今为止我们读不懂的部分”。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('137', '13', '1', '郭忠升：植被承载力与森林可持续发展的前沿研究', '<p>“除了数据量大，目前进行的分析还很少，另外就是样品量少。”他举例说，比如研究肝癌，我们需要肝癌的病例，对于特定分型的肿瘤，能搜集两三百个样品就已经很不错了。但是数学体系需要建模，变量是上千甚至上万的，如果只有几百个样品是不能建模的。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('609', '13', '1', '吴季：空间科学，中国科学事业的新纪元', '<p>“3D生物打印血管在体实验的成功，解决了困扰临床半个世纪的人工血管内皮化的问题。同时，在体实验打破了脂肪间充质干细胞不能分化成血管组织所需的多种细胞的认识。这将为全球近十八亿心血管疾病患者带来福音。”康裕建说，该技术的核心理念是在不对干细胞加以修饰的前提下保持干细胞的干性，通过调动体内自主再生能力，实现机体自主调节的组织再生和功能恢复。这是对目前在干细胞研究与应用过程中对干细胞进行人为诱导、分化等方向的认知的根本性重大挑战。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('138', '13', '1', '动物实验显示长期时差反应可能诱发肝癌', '<p>陈润生院士最后谈到了如何在全国范围内实现数据的有效共享：“我们不仅仅用组学数据，还用其他影像学的数据，比如核磁、CT，现在每个医院里都有数据，如果不能在全局层面进行数据共享，我们就是在大数据时代做小数据的工作，就失掉了大数据的背景和它的意义。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('610', '13', '1', '迄今最远星系团正值恒星“诞生潮”', '<p>康裕建是美国毒理科学院院士，是中组部首批“千人计划”国家特聘专家。康裕建在2009年回到中国后，担任四川省生物增材制造产业技术研究院院长、四川蓝光英诺生物科技股份有限公司首席执行官兼首席科学家。四川省生物增材制造产业技术研究院创建于2014年9月，是由四川蓝光英诺生物科技股份有限公司发起，四川大学华西医院、成都迪康中科生物医学材料有限公司共同建立的非营利性研究机构。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('143', '13', '1', '专家呼吁：科学传播健康知识 不能糊涂养生', '<p>师昌绪，1918年11月15日生于河北省徐水县（现保定市徐水区），金属学及材料科学家。1941年，考入国立西北工学院矿冶系。1948年，利用1946年考取的出国资格，赴美留学。1950年进入圣母（Notre Dame）大学任研究助教，同时攻读博士学位。1957年，被任命为高温合金研究组的负责人，兼任合金钢研究室主任。1982年创办并兼任中科院金属腐蚀与防护研究所所长。1995年当选为第三世界科学院院士。 2010年荣获国家最高科学技术奖。师昌绪是第三、五、六届全国人大代表，九三学社第七届中央委员。2015年2月27日，师昌绪被评为感动中国2014年度人物。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('605', '13', '1', '水利工程的杰出贡献者——张蔚榛', '<p>新华社成都12月12日电（记者蒋作平 周相吉）11日，中组部首批“千人计划”专家康裕建教授在成都正式宣布，全球首创3D生物打印血管动物在体实验成功，实现干细胞应用技术重大突破。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('606', '13', '1', '四色视者 是一种怎样的存在？', '<p>当日的发布会由四川省生物增材制造产业技术研究院、四川大学华西医院等单位举办。科研团队利用取自恒河猴自体的脂肪间充质干细胞制备成3D生物打印墨汁，应用自主研发的3D生物血管打印设备构建出具有生物活性的人工血管，并将其置换恒河猴体内一段腹主动脉，实现血管再生。“此项成果对干细胞技术临床应用而言具有里程碑意义。”康裕建在发布会上说。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('607', '13', '1', '物理学界大师叶企孙', '<p>截至12月1日，科研人员已对30只恒河猴进行3D生物打印血管体内植入实验，实验动物术后存活率为100%。在实验期内，所有实验动物在3D生物打印血管植入后，其脂肪间充质干细胞均有序分化为内皮细胞、平滑肌细胞等血管组织，在3D生物打印血管再生完成后，其结构和功能均与实验动物自身血管的结构和功能一致，实验动物各项生理指标均未发现异常。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('608', '13', '1', '运动中的营养', '<p>康裕建说，该动物实验是在具有GLP资质的四川大学华西医院动物实验中心进行，具有阶段性总结报告。该动物实验将持续到2017年5月，后续阶段将完成3D生物打印血管移植手术程序的标准化。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('149', '13', '1', '中科院自主研发“海翼号”水下滑翔机正式亮相', '<p>师昌绪，1918年11月15日生于河北省徐水县（现保定市徐水区），金属学及材料科学家。1941年，考入国立西北工学院矿冶系。1948年，利用1946年考取的出国资格，赴美留学。1950年进入圣母（Notre Dame）大学任研究助教，同时攻读博士学位。1957年，被任命为高温合金研究组的负责人，兼任合金钢研究室主任。1982年创办并兼任中科院金属腐蚀与防护研究所所长。1995年当选为第三世界科学院院士。 2010年荣获国家最高科学技术奖。师昌绪是第三、五、六届全国人大代表，九三学社第七届中央委员。2015年2月27日，师昌绪被评为感动中国2014年度人物。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('152', '13', '1', '谢恬：做中国老百姓 吃得起的抗癌药', '<p>大多数人对吃的东西都很谨慎。那么当你在超市选择罐装食品时，会选择那些畸形或膨胀的吗？答案相信是否定的。本片通过呆萌的罐头人去医院就医的过程，讲解罐头膨胀变形的具体原因。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('158', '13', '1', '实践中要勇于和别人交流，不能以保密为借口把自己封闭起来', '<p>在我国古代神话中，素来有“千里眼、顺风耳”的传说，虽无法证实是否有其人，但也体现出古人对于眼观千里、耳听八方的向往。而今，随着世界科技水平的稳步提升，眼观千里已经不是梦想。雷达，作为现代的千里眼，在诸多领域发挥着巨大的作用。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('159', '13', '1', '我将以发现和培养人才为己任，激励青年人青胜于蓝，秀出班行', '<p>航行雷达，是雷达家族的一大成员，是专门安装在运输机或轰炸机上的特种设备。航行雷达对长距离、大半径机动航行的飞机而言,就好比人的眼睛,主要被用于观测载机前方的气象状况、空中目标和地形地物等，以保障飞机的准确航行和飞行安全。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('166', '13', '1', '匹诺曹效应成真 科学家称人类撒谎时鼻子会升温', '<p>新华社北京１２月１５日电（记者白国龙）最近，中国发射的最先进的静止轨道气象卫星“风云四号”一升空就引发广泛关注。这颗卫星能观测风云温湿，预警冰雪雨雾，还能秒拍５００张图“捕捉”闪电。但这颗重约５．４吨的人造卫星只有一侧有“翅膀”，这是为什么呢？</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('594', '13', '1', '欧航局：“失联”已久的彗星着陆器“菲莱”找到了', '<p>为达到测试所需的更大模型空间，格伦研究中心的工程师们多次调整超音速风洞的大小，并设计修改边界层控制系统以及试验供能方式。NASA先进航运技术中心项目主管吉姆·海德曼自豪地说：“我们创建的测试能力独一无二，全美国只有我们能测试边界层吸入推进装置。”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('167', '13', '1', '史上今日：1987年11月18日 移动电话网“大哥大”开始使用', '<p>鸟儿的翅膀能帮助它们翱翔，卫星飞行在接近真空的外层空间，它的“翅膀”不是用来飞的，而是太阳翼，也叫太阳能电池板，是为卫星提供电力的。目前，航天器上的太阳能电池多采用单结或三结砷化镓制成，其转化效率最高在３０％左右。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('590', '13', '1', '访吴季：空间科学首入国家五年规划意味什么', '<p>　NASA将通过改变风速、边界层厚度以及风机操作等，来检测这些因素对推进器性能、操作性和结构的影响。测试结果将由NASA及与其合作的私人航空企业共享，用于设计更加前沿的各种新型飞机。格伦研究中心专家大卫·阿伦表示，测试之前他们已经过长达数年的精心准备，许多航空企业、NASA以及学术机构的专家们参与这一推进器的设计和分析研究工作。“前期详细分析结果表明，边界层吸入推进器有潜力大幅提高飞机燃油效率，并证明该设计还能降低飞机拉力和重量。”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('168', '13', '1', '研究称纯电动车比氢燃料电池车更环保', '<p>一般的空间飞行器都采用对称太阳翼的设计，这样有利于卫星在空间保持姿态的稳定。而“风云四号”与早前的“风云三号”气象卫星，因装载的红外探测仪对温度的变化极为敏感，需要对其进行降温以保证探测的精确性。当太阳光照射到太阳帆板上时，会产生红外辐射的反射，影响卫星定标精度和制冷效果，所以采用单太阳翼的设计。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('169', '13', '1', '第33次南极科考：“雪龙”号完成第一航段任务', '<p>中国航天科技集团公司八院８０５所太阳电池翼副主任设计师王威介绍，星上各类载荷的机械转动都可能使太阳翼产生微小晃动，这种晃动传递给卫星可能会干扰其观测的精准性，所以风云四号的太阳翼采用了比较特殊的“Ｔ”构型，以缩短太阳翼质心和卫星的距离，减小太阳光压的积累。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('574', '13', '1', '中国农业大学：科技小院让农民实现增产增效', '<p>年近80岁，他连续修订了自己两部专著，其中《配位化合物的结构与性质》一书88万字，《分子材料——光电功能化合物》一书达90万字！这样艰深的专业书籍，编辑看不懂，学生里也找不到能把关校对的人，全靠他自己一字一句修改，从一校到三校，其难度和工作量无法想象。常人不知，他大手术一场，体重已不足50公斤，却经年辛苦，昼夜伏案。常人更不知，20多年前，他有一只眼睛已经完全失明，数百篇论文，4、5部专著、译著靠的是一只眼睛！</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('575', '13', '1', '“智慧家庭”上演生态大战　市场爆发面临四大门槛', '<p>2016年10月28日，他在一次会议上对年轻学者的工作做完最后评价和指导，溘然倒下，倒在了他自己热爱的事业上，倒在了一群热爱他的学者面前，走完了他的漫漫化学之路！</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('576', '13', '1', '张宏科：未来信息网络与智慧城市建设', '<p>一时间，满门弟子哭恩师，从此不复听教诲！</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('170', '13', '1', '专访：“我们还处于追赶的态势”——访国家超级计算无锡中心副主任付昊桓', '<p>为了确保卫星“不发抖”，中国航天科技集团公司五院５０２所的专家还专门研究了单翼布局卫星和地球同步轨道空间环境的作用规律，提出了“自适应角动量管理技术”，使卫星能自主诊断快速调整，更平稳地飞行。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('171', '13', '1', '中国“神威·太湖之光”再次问鼎世界超算冠军', '<p>专家说，太阳翼的设计主要是根据卫星的功率需求来确定的。太阳翼发电面积越大、转换效率越高，卫星获取的能源就越多，可装载的设备也就越多。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('172', '13', '1', '新研究：让肝细胞“返祖”有望用于肝脏再生医疗', '<p>不仅卫星有“翅膀”，我国第一辆月球车“玉兔”也拥有一对可以反复收展的太阳翼，其中一侧会像“盖被子”一样在月夜时收起，帮助“玉兔”熬过最低温度达零下１８０摄氏度的月夜。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('582', '13', '1', '超大对撞机：观点“对撞”有益科学决策', '<p>据美国国家航空航天局（NASA）官网近日报道，NASA格伦研究中心工程师们正在测试一种全新的飞机发动机技术——边界层吸入推进器。新技术有望让现有最高级发动机的燃油效率再提高4％到8％，帮助航空工业进一步减少燃油消耗、降低乘机费用以及减少温室气体排放。现有喷气式飞机的发动机通常远离机身，避免吸入飞机表面的慢速流动空气层（通常被称为边界层），而新设计的技术为降低燃油消耗反其道而行，首次将发动机安装在飞机表面，通过吸入边界层气流来推进飞机完成飞行。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('173', '13', '1', '包书景：敢于挑战油气勘查的“禁区”', '<p>和“玉兔”类似，我国正在研制的火星车的能源获得也靠太阳能，而它有４个“大翅膀”。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('174', '13', '1', '包书景：敢于挑战油气勘查的“禁区”', '<p>据中国首次火星探测任务工程火星探测器总设计师孙泽洲介绍，由于火星距离地球最远４亿公里，距离太阳更远，光照强度小，而且火星大气对阳光有削减作用，同样的面积下，火星接受太阳光的能量只有月球表面的４０％。火星车能源供给比月球车更困难，所以火星车比“玉兔”多设计出两个“翅膀”。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('586', '13', '1', '范英男：从“小尾巴”学徒到高级技师的蜕变', '<p>　这一听起来细微的设计改变给工程师们带来巨大挑战：新设计会导致边界层气流高度弯曲，从而影响风机的操作和性能，为此需要重新设计性能更强的风机。为克服这些挑战，NASA设计建造了8米×6米的跨音速风洞，结合边界层吸入装置与风机入口装置的全新推进器首次进入测试阶段。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('176', '13', '1', '１毫米刻６０００道槽！长春光机所８年打磨“精密机械之王”', '<p>1944年11月，李德毅院士出生于江苏泰县，中学就读于江苏沭阳县高级中学，后又考入南京工学院（现东南大学）无线电系。1983年，李德毅在英国爱丁堡大学取得博士学位后回国工作。他曾参与了我国多项重大电子系统工程的研制和开发，在国际上最早提出了“控制流—数据流”图对理论，给出了基本图元、图对、链接法则、设计语言等一整套用于复杂系统结构优化的实现方法。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('177', '13', '1', '李勇杰：17年打造功能神经外科“中国队”', '<p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('178', '13', '1', '新西兰地震高震级、浅震源为何伤亡小？', '</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('179', '13', '1', '院士专家热议如何走出科技评价与科研诚信困局', '<p>随着互联网技术的发展 ，李德毅提出云模型、云变换、云推理、云控制等方法用于不确定性认知和云计算，并致力于人工智能等前沿领域的发展、研究和应用，先后获得14项国家和军队级科技进步奖。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('566', '13', '1', '一根头发丝厚涂料耐腐蚀3000小时', '<p>他参与创建了“配位化学研究所”和“配位化学国家重点实验室”，并长期指导配位化学国家重点实验室的学术研究，曾两次获得科技部“国家重点实验室金牛奖”，为我国配位化学的发展做出了杰出贡献。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('567', '13', '1', '腐植酸能改良土壤性状', '<p>半个世纪以来，他投身于化学教育和人才培养之中。他以惊人的毅力编著、译著了一大批配位化学教学与研究的必读著作，促进了国内配位化学、结构化学，以及量子化学理论的教学与普及，让国内的化学家走进了世界化学的前沿；他培养起的一大批长江学者、世界优秀青年科学家，如今活跃在国内外化学界。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('190', '13', '1', '要弘扬中华的优秀文化、伦理道德文化、哲学文化', '<p>如今，世界各地的近视发病率都在大幅上升。60年前，中国人口中近视率大约为10~20%。但现在青少年近视率高达90%。在韩国首尔，19岁的男性青少年近视率甚至高达96.5%。美国和欧洲也有将近一半的年轻人患有近视，与半个世纪前的近视人口相比增长了一倍。科学家预计，到2020年左右，全世界可能将有大约三分之一的人口（即25亿）会有近视问题。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('541', '13', '1', '科学家称“时间晶体”有可能真的存在', '<p>月球不是一个标准圆形，它的外形更像是一个鸡蛋。同时，月球的重心和几何中心并不重合，其重心偏向地球2公里。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('542', '13', '1', '我国学者首次在城市光纤网络中实现量子隐形传态 为规模化量子通信网奠定基础', '<p>月球正离地球远去</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('543', '13', '1', '“月球车玉兔”不再醒 探月科普还能怎么玩', '<p>目前，月球正在远离地球，每年月球会偷走地球的转动能，从而导致其以每年4厘米的速度远离地球。研究人员称，当46亿年前月球形成之初时，月球与地球的距离为22530公里，而现在两者之间的平均距离为384400公里。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('191', '13', '1', '基础研究急功近利是不行的', '<p>虽然眼镜、隐形眼镜和手术能够帮助人们改善近视，但并不能解决根本的问题。近视是因为眼球的形状发生改变，导致晶状体在聚焦远处物体反射的光线时无法正确聚焦在视网膜的前方引起的。近视不仅会给人们的生活带来不便，在一些严重的近视病例中，也有患者因眼球变形导致眼睛内部结构被拉长变薄，从而增加视网膜脱落、白内障、青光眼甚至失明的风险。正在上学的少年儿童的眼球仍在成长期，因此更易患上近视。在东亚，二十岁左右的青年中大约有五分之一的人患有严重近视，其中一半人将出现不可逆转的视力损失。 </p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('192', '13', '1', '中国古代就提出教师要“传道、授业、解惑”', '<p>危急的现状促使越来越多的研究人员开始关注近视的成因。现在，科学家们正在逐步接近近视形成背后的真相。他们对“近视是书呆子病”的旧观念提出了质疑，并认为待在室内的时间过长，会使儿童更容易罹患近视。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('198', '13', '1', '人类社会的发展，都是一个从低级向高级、从简单到复杂的过程', '<p>多年来，“近视在很大程度上取决于基因”是一种科学共识。20世纪60年代的研究发现，与异卵双胞胎相比，同时罹患近视的几率在基因相同的同卵双胞胎中更高，这显示近视的易感性在很大程度上受到DNA的影响。目前，基因研究已经发现在基因组中有超过100个区域与近视相关。 </p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('504', '13', '1', '日本研究人员发现癌症干细胞能形成肿瘤血管', '<p>新华社长沙12月14日电（记者周勉）袁隆平近日透露，湖南省杂交水稻研究中心正在积极研究第三代育种方法。因为兼容前两代的优势，这意味着或将培育出更高产、优质、抗性更好的杂交水稻。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('505', '13', '1', '澳天空出现明亮闪光体 科学家称或为陨石', '<p>第一代杂交水稻采用的是“三系法”，通过不育系、保持系和恢复系形成杂交一代。这种方法程序复杂，制种环节多、成本高，选到优良组合的几率较低，也难以解决杂交水稻高产与优质间的矛盾。第二代育种法是“两系法”，即利用不育系和恢复系杂交实现配组自由，选育优良品种的几率大大高于三系法。目前我国杂交水稻育种普遍采用第二代方法，已经选育出以亩产突破1000公斤、米质达到国家二级优质米标准的Y两优900为代表的量质齐佳的品种。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('199', '13', '1', '有的学生想着长大后当科学家，但只是空想是不行的', '<p>但基因显然不是造成近视的唯一原因。1969年，对阿拉斯加北部因纽特人生活方式变化的研究就是案例之一。在与世隔绝的社群中成长的131名成人里，只有2人患有近视，但是随着生活方式的改变，他们的儿孙中却有超过一半的人患有近视。基因突变的过程十分缓慢，无法对这种快速的变化甚至世界各地激增的近视发病率作出解释。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('506', '13', '1', '史上今日：2015年9月30日 中国500米口径射电望远镜布线完成', '<p>“但第二代育种法也有一定欠缺。”湖南杂交水稻研究中心副主任张玉烛介绍，两系法育种易受温度影响，制种风险较大。通常会对种子企业造成极大损失，如果鉴定不出来，还会给农民的生产带来影响。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('200', '13', '1', '史上今日：2004年11月15日 超级计算机曙光4000A正式启动', '<p>400多年前，德国天文学家、光学专家约翰内斯·开普勒就将他的近视归咎于繁重的研究工作。此后，这个观念深深扎根在人们心里。19世纪的一些顶尖眼科医生也给了当时的学生一些建议，让他们在看书时使用头垫，以防止离书本太近。逐渐上升的近视率也反映出，各地儿童会花更多时间进行阅读、学习或使用电脑和智能手机。在东亚国家，这种情况尤为明显，因为这些国家的家长更看重学习成绩，会严格要求儿童花更多时间在学习上。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('507', '13', '1', '柴天佑院士：智能制造要向智能优化制造转变', '<p>袁隆平介绍，中国第三代杂交水稻是利用工程不育系作为遗传工具，兼有“三系法”育性稳定和“两系法”配组自由等优点，最大的特点是母本不受环境影响，制种安全，配组自由，能够培育出更多的优良品种。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('508', '13', '1', '马斯克认为下世纪可实现大规模移民火星', '<p>“在人多地少的地区，主要以高产为育种目标，可以选择高产基因配组。对于易感染稻瘟病的地区，则可以导入抗病基因，不断改进抗病性。而要培育更高产、更优质、更高抗性等综合性状良好的杂交水稻，则可以通过将高产、优质、抗性好、广适性强的基因进行优化组合，使杂交水稻量质齐升迈上新台阶。”张玉烛说。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('201', '13', '1', '中国人首次在太空当“菜农” 栽培装置部分来自3D打印', '<p>虽然这个观点看似很有说服力，但却站不住脚。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('202', '13', '1', '中国第一位生态学博士——王如松', '<p>在本世纪初，研究人员开始对一些特定的行为如每周阅读书籍的数量、阅读的时间以及使用电脑的时间等进行观察研究，试图发现其中是否有增加近视风险的主要诱因。2007年，美国研究团队对美国加利福尼亚州500多个8至9岁并且视力正常的儿童进行了一项追踪调查研究。在对这些孩子的日常生活情况及他们的室内与室外活动的情况进行了五年调查后，他们发现这些儿童中有五分之一患上了近视，而唯一与近视风险明显相关的环境因素就是室外活动的时间。一年之后，一项澳大利亚的研究也得出了相同的结论。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('538', '13', '1', '焦点科普：阿尔茨海默病的十大早期迹象', '<p>陨坑可揭露几十亿年前碰撞迹象</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('533', '13', '1', '菌草技术在青海试验示范成功　可用于黄河源头地区生态修复', '<p>科学家们猜测月球的形成源自远古时期星体间的较大碰撞，很可能是46亿年前在太阳系诞生不久，一颗火星大小的星体碰撞地球。地球和火星大小星体的岩石残骸散落在地球轨道附近，这些岩石灰尘云冷却下来，形成小型的固态结构，最终聚集在一起形成了月球。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('522', '13', '1', '上天入地探寻暗物质之“悟空”探测器', '<p>由于月球空心说流传甚广，网上甚至有一群天体爱好者专门到各个论坛发文反驳空心说。他们中的一位表示，纯粹是因为爱好科学，不想让谣言越传越广。这位网友曾在科学论坛发表“回击月球空心说”等热帖，网络拥趸不少。他说，对这个问题自己曾做过广泛的资料调查，很多空心说的言论都来自于地摊小报，后来越传越真，在他看来“月球内部应该是疏松岩石结构，月震实验也说明了这一点”。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('520', '13', '1', '电磁检测让“天眼”免遭辐射', '<p>月球空心说最早提出源自两个苏联科学家在《真理报》上的揣测，然而他们当时的论调是：“月球可能是外星人的产物。15亿年以来，月球一直是外星人的宇航站。月球是空心的，在它的内部存在一个极为先进的文明世界。”这种明显带有科幻色彩的言论被主流科学家们认为，月球空心说从提出之初就是不靠谱的，极大的可能是当时处于冷战时期，这只不过是苏联为了吸引目光胡编乱造的一种假说，完全没有科学依据。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('521', '13', '1', '让生态融入城市 实现和谐绿色发展', '<p>另一条被月球空心说的反驳者强调的证据来自于美国航空航天局（NASA），反驳者们认为，NASA从没有提出过月球空心说，也从没有以月震实验为空心说背书。NASA官方资料中明确的结论只显示1969年—1972年间的月球地震波由于仪器精度差异无法确定月核的具体大小。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('203', '13', '1', '信息安全已经变为社会安定和国家安全稳定一个重要阶段', '<p>研究人员发现，这些儿童无论是在室外运动、野餐或只是在沙滩上读书，只要他们在室外待的时间越长，患上近视的几率就会越低。此外，在室外待的时间较长并不意味着他们减少了读书、使用电脑或近距离工作的时间。研究人员由此得出，近距离工作可能会对视力造成一定的影响，但眼睛接触亮光的时间才是最重要的因素。 </p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('540', '13', '1', '婴儿时期就能知道智商？头围越大 智商越高', '<p><strong>月球像一个鸡蛋</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('539', '13', '1', '专访李凯：计算机科学发展需要把握机遇 紧密交流', '<p>月球表面痘疮般的陨坑揭示出过去它曾遭受猛烈的陨石碰撞，由于月球没有大气层，以及月球内部缺乏活动性，其表面的陨坑可记录几十亿年前陨石碰撞的迹象。但在地球上这些迹象则会由于地壳变化和风化等因素逐渐消失。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('206', '13', '1', '要把科学传播变成一种文化，在社会上形成一种共识', '<p>一些研究者认为，支持这一观点需要找到更有力的数据支持。绝大多数的流行病学研究都是通过调查问卷来估算儿童的室外活动时间。为了更谨慎地对待这些数据，研究者利用可穿戴式光敏传感器进行了一项小规模的试点研究，发现人们的估计值通常与他们真正在室外接受光照的时间不符。另一些研究者则认为，光线并非唯一的影响因素，用它来解释近视的成因只是将复杂的过程过度简单化。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('534', '13', '1', '虚拟现实助力集群式创新发展 启迪创新论坛带你触目未来', '<p><strong>人们无法看到月球另一侧</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('535', '13', '1', '史上今日：1957年9月25日 武汉长江大桥建成试车', '<p>由于地球重力作用减缓了月球的旋转速度，使其旋转速度与其轨道速度一致，因此，月球面对地球的始终是一侧。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('536', '13', '1', '汪小京教授等阐释大脑如何过滤无关信息', '<p><strong>最大的满月和最小的满月</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('537', '13', '1', '中国“诺亚方舟”起航——揭秘搭载生物遗传密码的国家基因库', '<p>月球环绕地球运行的轨道并不是一个圆形，而是一个椭圆形，因此月球每次环绕地球一周时，地球中心与月球中心的距离是不断变化的。当月球抵达近地点时，即与地球的距离为363300公里，在地球上月球呈现出最大的满月；当月球抵达远地点时，即与地球的距离为405500公里时，在地球上月球呈现出最小的满月。最小满月比最大满月小14%，但亮度却增加30%。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('207', '13', '1', '科学家如果只让科研成果在很小的圈子里传播，也是一种浪费', '<p>但动物实验的结果却支持了光照可以保护视力的假设。研究者在家鸡身上首次证实了这个观点。家鸡是视力研究中常用的模式动物。2009年，德国研究团队发现，与在一般室内光照条件下饲养的家鸡相比，在高照度（与室外光照强度相当）条件下饲养的家鸡所产生的试验诱发近视的速率要慢60%。其它地方的研究人员在鼩鼱和猕猴的动物实验中也发现了类似的现象。 </p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('529', '13', '1', '冥王星心形区域冰封之谜揭开', '<p>最近10年，不少国家开始考虑重启探月计划，正是由于人类始终无法阻止对月球的向往。几年前，欧阳自远就中国实施探月工程的问题接受记者采访时曾说，月球将来也许是人类持续发展的一个重要支持者。所以有那么多国家计划重返月球，重新探测月球，这个趋势不可阻挡，这是人类社会发展的需求，也是科学发展、技术发展的需要。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('530', '13', '1', '世界气象组织确定最长闪电达321公里', '<p><strong>相关链接</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('531', '13', '1', '宇宙最大单一天体起源确认', '<p>令人惊异的月球</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('532', '13', '1', '新蛋白有望取代Bt杀虫剂抗玉米根虫', '<p><strong>月球形成于较大的撞击</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('208', '13', '1', '科学家与媒体需要相互合作，才能把科学传播工作做得更好', '<p>然而科学家真正需要的是一个作用机理：明亮的光线到底是怎样预防近视的？目前，主流的假说认为亮光刺激了视网膜中多巴胺的释放，而这种神经递质在眼球的发育中能够阻止眼球变长。支持这个“光照－多巴胺”假说的证据也来自家鸡实验。研究者对家鸡的眼睛注射一种叫做螺环哌啶酮的多巴胺抑制剂，以抵消亮光对眼睛的保护作用，验证该假说。 </p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('527', '13', '1', '我国万米级载人深潜器科考母船“张謇”号成功首航归来', '<p>因为人们对月球有无尽的好奇心才会有这么多关于月球的争论和谜团出现。关于人类的“月球心结”，欧阳自远院士曾经做过一个科学解释，月球是人类离开地球跨上另外一个天体的第一步，任何国家要去探测更遥远的金星、火星、木星，一般来说都要经过月球，月球就好像是走出家门的门槛一样，是了解宇宙的第一步。所以从技术要求来说要去探测月球，而且也比较容易实现。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('528', '13', '1', '郑国光：大力推进国家气象科技创新体系建设', '<p>只有更深入的月球探索和更精确的月球实验才能让人们准确地知道月球的结构，才能回答月球里面到底藏着什么，到时候月球到底是空心还是实心？人们相信和坚持的到底是谣言还是真相？自然都不再是问题。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('523', '13', '1', '日食与月食：吞食日月的“怪兽”', '<p><strong>对月球的好奇和探索终将给我们答案</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('209', '13', '1', '我们有义不容辞的责任去做科普，把我们的研究与公众分享', '<p>视网膜中多巴胺的分泌一般存在一个昼夜节律：即分泌量在白天增加，使眼睛从视杆细胞主导的夜视模式切换为视锥细胞主导的白昼模式。现在，研究人员怀疑在昏暗的光线（室内的光线）下，这个昼夜节律会被打乱，从而影响眼睛的生长。 </p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('524', '13', '1', '服务型机器人日渐走进社会生活', '<p>月球到底是空心还是实心，现有的科学研究还没有给出明确的结论，可以看出的是主流科技界对月球空心说持否定态度。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('525', '13', '1', '日本研究人员发现防止ｉＰＳ细胞癌变的方法', '<p>但月球内部到底是什么？月球的内核结构到底是什么样的？目前还没能探索清楚。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('526', '13', '1', '新蛋白有望取代Bt杀虫剂抗玉米根虫', '<p>尽管人类在几十年前曾经登上月球，但由于当时科研和技术手段局限，对这些问题并没有清楚的回答。另一方面当时登月期间处于美苏冷战时期，外界获得的信息真假难辨，就像许多天体爱好者说的那样，NASA可能隐瞒了许多真实信息，苏联也有可能放出过许多假消息……</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('212', '13', '1', '“超级月亮”今年罕见“三连发”14日晚观赏效果最佳', '<p>根据流行病学的研究，近视研究员估计儿童每天需要在至少1万勒克斯的光照强度下待3个小时左右，才能预防近视。这大概是在晴朗的夏天里，在树荫下带着墨镜的光照强度。阴天的光照强度低于1万勒克斯，而照明良好的办公室或教室的光照强度一般不超过500勒克斯。 </p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('213', '13', '1', '史上今日：1991年11月14日 开始定为世界糖尿病日', '<p>研究人员已经开始测试增加户外活动时间是否有助于保护中国儿童的视力，并且取得了积极的研究结论。现在，人们已经从原理上证明了增加儿童的户外活动时间的确有预防近视的效果。现在的问题是，我们应该采取怎样的实际措施使预防工作的效果更加明显。研究人员意识到许多学校并不能灵活地增加户外活动的时间，于是他们开始试验在玻璃建造的教室中给学生授课，让更多的自然光照进教室。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('214', '13', '1', '广西灌阳再生稻测产验收亩产突破５２０公斤', '<p>在有些地方，日照时间过短、阳光过强或天气过于寒冷等自然因素会导致儿童无法获得充足的室外光照。对此，动物研究显示高强度的室内光线也能发挥作用。例如目前市场上售卖的用于治疗季节性情绪失调的灯箱能够提供高达1万勒克斯的照明，但是这些灯箱对于近视的影响还没有在人体上得到广泛的认证。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('514', '13', '1', '王拥军：领衔脑血管病专家团队 四大成就世界影响', '<p>当时，国际原子能机构也对秦山核电站作了运行前安全评审。他们向我国政府提交的报告说：“专家预期秦山将是一个安全的、高质量的核电厂。”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('515', '13', '1', '２９日水星上演“西大距” 今年最后一次观测水星良机', '<p>当时媒体也评价说，这是我国核工业发展的又一重大胜利，标志着我国核电技术进入成熟的阶段。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('511', '13', '1', '食欲调节生物学机理被发现', '<p>1991年12月15日，我国自行设计建造的第一座核电站——秦山核电站开始并网发电，结束了中国大陆无核电的历史。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('512', '13', '1', '专访刘航：建筑科研的产业化探路人', '<p>和平利用核能，为人民造福，是中国发展核能事业的根本目的。早在1970年，党中央就提出要建核电站，周恩来总理主持审批了第一座核电站的建设方案。1981年11月，党中央、国务院重新审查确定了30万千瓦压水堆核电站建设项目，第二年把地址选定在浙江省海盐县秦山。1985年3月，秦山核电站开始施工。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('215', '13', '1', '迄今最小放大镜“看”到单原子活动', '<p>与此同时，研究人员已经着手于研究防止近视恶化的方法。科学家研发了一种特殊的眼镜和隐形眼镜，通过聚焦整个视野中来自远处影像的光（而不像一般眼镜那样只聚焦视野中心的光）来改变眼睛的生长。其它研究小组已证实，每晚使用含有神经递质阻断剂（阿托品）的眼药水也有助于控制近视程度的加深，只是其作用机理还有待发现。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('516', '13', '1', '马衍伟：领跑铁基超导“百米赛”', '<p>如今，秦山核电站已经安全运行了25年，现有9台机组，总装机容量654.6万千瓦，年发电量约500亿千瓦时，成为我们国家核电机组数量最多、堆型最丰富、装机容量最大的核电基地。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('216', '13', '1', '南京大学马小松：潜心走入量子世界', '<p>不过目前看来，眼药水和灯箱的效果都不如让孩子去户外活动理想。因为户外活动除了对眼睛有益之外，还能增强儿童的体育锻炼，从而降低肥胖率，并有助于改善自身情绪。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('223', '13', '1', '中科院院士黄维：柔性电子技术将带动万亿元市场', '<p>新华网深圳12月16日电（刘丫、宋金玉） 14日，由中国航天员科研训练中心和深圳太空科技南方研究院主导，中国空间科学学会等国内外16个机构共同参与的“绿航星际”4人180天受控生态生保系统集成试验（“太空180”大科学试验）圆满收官。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('224', '13', '1', '扫描复制大脑，实现数字化“长生不老”？', '<p>北京时间12月14日上午11点21分，参加“太空180”试验的4名志愿者唐永康、罗杰、吴世云、仝飞舟依次走出舱门，结束了他们长达180天的全密闭式的工作和生活。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('513', '13', '1', '八问小苏打治癌：“饿死”癌细胞的说法科学吗？', '<p>建设核电站是一项综合性很强、技术难度很高、质量要求很严、庞大复杂的工程。秦山核电站主要依靠我国自己的科技力量和工业基础，完成全部设计、建造、调试、并网任务。在建设过程中，广大科技工作者始终坚持“质量第一、安全第一”的方针，在安全上按照国际标准要求，在质量上建立了严格的监督和保证体系。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('227', '13', '1', '物理学世界的图像离感知世界的距离日益增加，意味着我们逐渐接近真实世界', '<p style="TEXT-ALIGN: center" align="center"><span><span></span></span><span><span>参加“太空180”试验的4名志愿者仝飞舟、吴世云、罗杰、唐永康（从左至右）</span></span></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('229', '13', '1', '新研究有望改善癌症免疫疗法疗效', '<p>4名志愿者中，01号指令长唐永康和唯一的女志愿者04号仝飞舟来自中国航天员训练中心；03号吴世云来自深圳太空科技南方研究院；02号罗杰来自社会招募，在深圳市农业科学研究院工作。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('496', '13', '1', '计算机界的“善变的章鱼”——拟态计算机', '<p>我在现场听得很兴奋：“那我可以自己做珠宝首饰了？！”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('497', '13', '1', '新型忆阻器可逼真模拟突触行为 或为脑计算机铺平道路', '<p>“呵，呵。”谢教授看不下去了，浇一点冷水，“你才得到了模子，后面还有胶模注蜡、挑选配石等近20个步骤。”（记者 章咪佳）</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('230', '13', '1', 'NASA宣布发现天气最恶劣行星 下玻璃雨刮大风', '<p>回忆舱内的180天，唐永康说到，在刚进舱时，因各类复杂的工作任务，身体会有一些不适的反应，但起初进舱都会有一个逐渐适应的过程，通过一段时间的适应，身体的不良反应会慢慢消失，逐渐适应舱内的工作节奏，心理、身体状态也平稳下来。唐永康说，与世隔绝的日子，需要信念来支撑。在第72天至第102天期间是自己的疲劳期，需要根据试验的要求调整时差。舱内没有电视和网络，也不能使用手机，闲余时间就是聊天、看书和健身。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('473', '13', '1', '可爱机器人 体型灵巧如小狗 能开门翻围墙', '<p>谢涛带领的团队发明了一种制造三维立体形状材料的新方法，像是魔术般地变形：一张二维的膜，几分钟里就开成了花朵、长出了翅膀、甚至生成了人类的五官。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('474', '13', '1', '温晓燕：斑马鱼里寻新药', '<p>日前，钱报记者来到谢涛团队的实验室，观摩这超级变变变。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('475', '13', '1', '哥白尼革命和伽利略的视野：改变我们的宇宙观', '<p><strong>三分钟不到</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('472', '13', '1', '澳土著居民基因测序人数创纪录', '<p>北京时间2016年12月9日，浙江大学化学工程联合国家重点实验室谢涛教授团队，在最新一期德国《先进材料》（材料科学领域的国际领先学术杂志之一）上发表论文。在解释这项创新成果时，他说了这句记者以为是电影《变形金刚》里的台词。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('231', '13', '1', '新激光探测仪“听”出脑内癌细胞', '<p>吴世云的主要工作是负责舱内故障处理，他介绍，刚进舱的前十天，整个身体状态有点燥、不平静，但十天之后身体开始慢慢适应舱内的环境，身体状况也平静了。第160天至第170天是他最难熬的10天。在最后20天吴世云已经对设备十分熟悉，闲余的时间就多了，每天就通过转移注意力的方法来消磨闲余时间。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('478', '13', '1', '两院院士李德仁：鼓励年轻人去科研一线创新', '<p>论文的第一作者黄丽媚博士生，在实验室向我们现场展示了一朵马蹄莲的生成（见视频https://v.qq.com/x/page/p0355uvodvb.html）。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('476', '13', '1', '可爱机器人 体型灵巧如小狗 能开门翻围墙', '<p><strong>一片膜变成了马蹄莲</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('477', '13', '1', '史上今日：1998年10月8日 哈勃发现迄今最遥远的星系', '<p>一张平面的膜，可以有多少种方式表达这个世界？来看谢涛团队这次研制的塑料，怎么自己变形。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('232', '13', '1', '一种抗体可保胎儿免受寨卡病毒侵害', '<p>在经历了长达180天的全密闭式的工作和生活之后，罗杰出舱后说到，以前在舱里担心自己出舱后见到这么多人会不会害怕，看到日出会不会觉得刺眼，但现在看来，有些多虑了，目前自己的感觉都很好，身体的适应性也很强。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('481', '13', '1', '研究揭示食脑变形虫瞄准大脑之谜', '<p>液体材料的变化，只需要几秒钟，仿佛看了一场极短的微电影。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('479', '13', '1', '自闭症：待解的谜题', '<p>需要的装备是：一架作为光源的投影仪；两片玻璃；一点光固化液体材料——这类材料并不特殊，它可能就静静地躺在你的蛀牙洞里。对，它见光凝固，是补牙的常用材料。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('480', '13', '1', '博比特虫遭遇鱼类劲敌', '<p>黄丽媚把几滴光固化液体放在两片玻璃之间，用投影仪照。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('233', '13', '1', '第七届全国青少年科学影像节活动骨干教师培训班在辽宁沈阳成功举办', '<p>据了解，在舱内，志愿者过着共同劳动、平均分配的自给自足生活。所需要的水、食物和全部氧气都依靠舱内的复杂系统自给自足，试验项目涉及植物培养，空气、水循环再生等多个系统。180天的试验，志愿者不但要经受密闭空间带来的生理、心理上的巨大挑战，还要按计划完成各类复杂的科学试验。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('494', '13', '1', '除了期待“天眼” 还有哪些线索能搜寻外星人', '<p>以往失蜡铸造都靠手艺人手工做，就算现在有了3D打印机，也大概需要个把小时。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('492', '13', '1', '没有手机就像身体被“掏空”？你的手机依赖症该治啦！', '<p>首饰工匠要做的第一步工作，就是参照设计图纸手工雕刻出蜡版，再利用失蜡浇铸的方法倒出银版。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('486', '13', '1', '吴季：空间科学，中国科学事业的新纪元', '<p><strong>用途多多</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('234', '13', '1', '多色电子显微镜让目标呈不同色彩', '<p>180天的试验对于4名志愿者来说，不仅是挑战，也是积累经验的过程。吴世云说，这次试验让自己有了一段全新的经历，让自己在面对困难时更加自信。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('493', '13', '1', '首个电流激发光源的光量子电路问世', '<p>这是首饰制作工艺中费时、要求最高的工序，银版必须光洁无痕，各部分结构合理，镶嵌宝石的位置、尺寸才能准确无误。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('235', '13', '1', '轴子或比此前认为的更“重”', '<p>“舱内的生活环境，在舱外是很难体验到的”罗杰表示，这段经历对自己以后的人生帮助会很大，自己在未来的工作和生活中，不管在逆境中工作还是生活，会多一份坚持，多一份坚韧。他引用《火星500天》里的一句话说：“任何试验成功的喜悦，对航天来说，都只有一盏茶的时间。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('489', '13', '1', '踏遍青山人未老，汹涌波涛搏人生——记一代水利大师曹楚生', '<p>角膜为眼睛提供大部分的屈光力，使得外界的光线可以准确地聚焦在视网膜上构成影像。当角膜曲率过大，聚焦的影像位置在视网膜前方时，人会近视；反之，就会成远视。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('490', '13', '1', '为什么啄木鸟高速敲击树干却不会脑震荡', '<p>谢涛团队可以通过光照改变水凝胶的性状，那么就有可能实现通过光照，改变角膜上的蛋白质化学结构，从而使其不均匀吸水变形进而使其曲率恢复正常，那么近视和远视的问题就能解决了。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('491', '13', '1', '天文望远镜的集光力 大眼睛的世界更明亮', '<p>当然，实现这个技术可能还比较遥远。但这套多维材料制备方法有一个近期可行的用途，女士们会心动的：它可以帮助造珠宝首饰。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('487', '13', '1', '装修过程中绝对不能忽略的化学污染——苯', '<p><strong>以后珠宝首饰能自己做吗</strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('236', '13', '1', '刘文清：不做满足于向上交差的工作', '<p>“我本身是从事这个项目研究的，进舱参试以及在试验的过程中会发现前期研究有哪些不足，通过这次试验会得到一些启发，对后续的研究工作会有很大的帮助。”唐永康说到。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('488', '13', '1', '为什么火车开近时，汽笛声是尖的，开远后就变成了低音?', '<p>人的角膜，是一种特殊的生物凝胶。所以，从理论上讲，眼角膜也可以像谢涛团队制备出来的凝胶一样，变形。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('237', '13', '1', '新技术可检测诺奖成果“细胞自噬”状态', '<p>作为志愿者中唯一的女性，仝飞舟除了负责一日三餐，还有一项重要任务就是帮助三个同伴完成每日的医学检查。身为中国航天员科研训练中心的一名航天员训练教员，她要做好医保和检查测试工作。她表示，经历这次试验后，在以后的工作当中跟其他工作人员的交流会更加和谐、融洽，对以后的工作有很大的帮助。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('482', '13', '1', '让生态融入城市 实现和谐绿色发展', '<p>其中的每一个像素点，在经历了不同的光照时间后，使得分子被光固化的程度不一样，这为它稍后能够“变魔术”打下基础。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('483', '13', '1', '让生态融入城市 实现和谐绿色发展', '<p>经过这不均匀的“日光浴”后，黄丽媚把玻璃中间的材料拿出来，之前的液体已经变成一张扁平的薄膜。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('484', '13', '1', '遥感改变生活', '<p>膜被放进石蜡里，溶胀的石蜡形成凝胶。因为每个像素点的分子结构都不同，它们吸石蜡的量不同，整片材料开始慢慢扭动。三分钟不到，变出了一朵马蹄莲。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('485', '13', '1', '上天入地探寻暗物质之“悟空”探测器', '<p>整个多维立体材料的制备过程，大约是3D打印同样材料的1/10时间。更奇妙的是，研究者可以很方便地使三维物件具有随时间变化的第四个维度，例如形状记忆效应等，因此将该技术称为快速多维制造。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('242', '13', '1', '两张纸的威力', '<p>从事防沙治沙、荒漠生态保护工作20余年，中国科学院西北生态环境资源研究院研究员、沙坡头沙漠研究试验站站长李新荣对沙漠的兴趣愈加浓厚。他希望用最先进的技术治理沙害，恢复生态，让沙漠与人类和谐共处。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('244', '13', '1', '第七届全国青少年科学影像节（科学纪录片）展映', '<p><strong>研发“人工地毯”锁定肆虐流沙</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('246', '13', '1', '汽车能源趣探', '<p>清晨7时，从甘肃兰州驱车前往位于宁夏中卫市的沙坡头站，一路上，李新荣兴奋地向半月谈记者介绍沿途风光。说是风光，其实就是公路两侧的茫茫戈壁。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('247', '13', '1', '两张纸的威力', '<p>“一成不变的戈壁，会让很多人感觉枯燥乏味，我却感觉既亲切又开阔。”隔着车窗，李新荣指向公路两侧的戈壁，说这里曾是他“战斗”的地方。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('248', '13', '1', '生化结合治白蚁', '<p>“从白银市景泰县到沙坡头是我的采样带，我一口气能干十个样地调查。别小看沙丘上这些植物，它们都是科学家经多年研究精心筛选出来最适合当地的抗旱植物，如果没有人破坏，会一直保护生态环境。”李新荣告诉记者，这只是从沙坡头站走出来的科技成果应用的一个缩影。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('249', '13', '1', '萧城遗址探究', '<p>沙坡头站始建于1955年，是中科院最早建立的长期野外综合观察研究站，位于我国第四大沙漠腾格里沙漠东南缘。1997年，李新荣从中科院北京植物所博士后出站后，本可以留京，但他放弃了所里承诺分配的80平方米房子和副研究员的待遇，奔赴沙坡头站工作，从此踏上了漫长的防沙治沙之路。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('441', '13', '1', '首颗脉冲星导航试验卫星下月发射', '<p>超细粉末国家工程研究中心主任马新胜教授表示，与传统薄膜电池相比，钙钛矿薄膜电池可摆脱对环境和高造价原材料的依赖，大大降低操作难度和设备成本。其产业化前景良好，有望打破目前硅太阳能电池的垄断格局。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('250', '13', '1', '“天虫”成长记', '<p>基于长期在腾格里沙漠东南缘和草原化荒漠等地的野外观测和试验，李新荣和团队发现草方格沙障里出现的生物土壤结皮能够将流沙牢牢“钉住”，固沙效果神奇，但结皮形成的时间很长，至少需要五年以上。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('443', '13', '1', '我们欣赏数学，我们需要数学', '<p>在这一背景下，拥有生产成本低、生产原料和工艺简单、生产过程绿色环保等优点的钙钛矿太阳能电池，开始获得越来越多的关注。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('444', '13', '1', '历史上数学的进展不外两途：增加对于已知材料的了解，和推广范围', '<p>近年来，大量科技和产业资本相继进入钙钛矿太阳能电池领域，带动其光电转换效率不断提高。不过，目前研发的钙钛矿电池面积多为1平方厘米及以下，大面积高效率组件面临的技术挑战，成为其走出实验室迈向规模化生产的主要障碍。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('251', '13', '1', '奇怪的声响', '<p>于是，他们从藻类、藓类结皮中提取最适合结皮的微生物，在实验室内人工培养，将其制成释剂，喷洒在草方格沙障内的沙子上以形成土壤结皮。“我们在沙坡头站的实验地里进行了连续两年的试验，固沙效果明显。用我们的方法，人工结皮很快就形成了，如同地毯一样能牢牢‘锁住’流沙。”李新荣说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('452', '13', '1', '数学家主要看重的应该是数学上的工作，对社会上的评价不要太关心', '<p>12月18日下午，在结束各项议程后，国家互联网信息办公室主任鲁炜宣布第二届世界互联网大会闭幕。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('453', '13', '1', '许多科学的基本观念，往往需要数学观念来表示', '<p>媒体评价说，网络文化传播、互联网创新发展、数字经济合作、互联网技术标准、网络空间治理等前沿热点问题，中国在关注，世界也在关注。而乌镇峰会恰恰是把握住了互联网发展脉搏和时代进步节奏，让来自全球120多个国家、地区，20多个国际组织，各界各领域的2000多位嘉宾，踊跃参与广泛研究讨论，并在聆听习近平主席所作主旨演讲中找到中国答案，自然是收获颇丰，不虚此行。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('449', '13', '1', '土星：戴着美丽的“光环”', '<p>当时，国家主席习近平出席开幕式并发表主旨演讲，强调互联网是人类的共同家园，各国应该共同构建网络空间命运共同体，推动网络空间互联互通、共享共治，为开创人类发展更加美好的未来助力。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('252', '13', '1', '新李时珍传', '<p>近年来，李新荣和团队系统研究了生物土壤结皮在荒漠生态系统中的生态水文功能，填补了国内相关研究空白。目前，他们已完成了基础性研究，一旦有相关项目，很快就能大范围推广人工结皮。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('450', '13', '1', '数学虽然是基础科学，但对应用科学的研究有重大作用', '<p>据悉，第二届大会有2000多名嘉宾与会，中外嘉宾比例约各占50%，其中有8位外国领导人，近50位外国部长级官员。大会嘉宾来自全世界五大洲120多个国家和地区，包括20多个国际组织的负责人，以及600多位互联网企业领军人物、互联网名人、专家学者，涉及网络空间各个领域。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('451', '13', '1', '一个数学家真正有建树的工作，媒体是没法讲出来的', '<p>在大会“互联互通 共享共治——构建网络空间命运共同体”主题下，与会代表围绕互联网建设、发展和治理等问题展开讨论。经高级别专家咨询委员会讨论，大会组委会提出《乌镇倡议》。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('253', '13', '1', '挑战不可能', '<p>在李新荣看来，生物技术还有助于抵御外来物种对沙漠的入侵。“结皮就像地毯，锁定了沙子，使外来物种难以落地生根，风一吹就跑了，减少其定居的机会，可有效保护原有的荒漠生态系统。”但他也坦言，目前生物技术只是一种辅助固沙技术。“我们需要采取‘草方格沙障+人工地毯’、种植旱生灌木的综合方法以达到高效治沙的目的。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('448', '13', '1', '我国量子卫星在轨测试顺利 11月中旬开始科学实验', '<p>2015年12月16日，第二届世界互联网大会在浙江乌镇开幕，大会的主题是“互联互通·共享共治——共建网络空间命运共同体”。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('255', '13', '1', '植物与音乐', '<p><strong>到底种多少植被才能有效防沙</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('442', '13', '1', '美研究人员：不含糖的碳酸饮料照样致肥胖', '<p>作为目前市场上应用最为广泛的新能源电池，硅太阳能电池占据了光伏组件约九成的市场份额。在生产成本大幅下降的同时，晶硅电池组效率提升也开始步入“瓶颈期”，进一步降本增效难度加大。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('257', '13', '1', '煮汤圆时，汤圆浮起来真的熟了吗', '<p>数据显示，我国近三分之一的国土面积受到荒漠化影响，4亿人口生活在荒漠化影响地区，沙尘暴频发，交通、能源、农田和草地在一定程度上遭受风沙危害。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('378', '13', '1', '研究说世界首批“三父母”孩子健康状况良好', '<p>１９６３年，苏鸿熙又在国内首次成功应用人造血管进行主动脉－颈动脉搭桥术，这项新技术再次震动中国医学界，给万千患者带来了福音。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('369', '13', '1', '傻傻自投罗网 气候变化 或让鱼类变傻', '<p>从此，大家彻底明白，苏鸿熙制定的规章制度全是刚性的，丝毫不能走样。仅半年多时间，研究组就使实验动物的长期存活率达到７５％以上，为体外循环手术安全过渡到临床奠定了基础。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('258', '13', '1', '牛奶的保存方法', '<p>通过20余年的研究和试验，李新荣和团队得出一个重要结论，即在年降水量少于200毫米、无灌溉条件的沙区，种植抗旱灌木而非乔木植被，并将灌木盖度控制在10%以内，再辅以生物固沙技术，就可达到生态重建和恢复目的。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('385', '13', '1', '听不到掌声的追梦人——记北京航天飞行控制中心轨道专家谢剑锋', '<p>在苏鸿熙眼里，病人永远是第一位的。他总是反复对医护人员强调：你们在工作上有问题，可以随时叫我。错叫一次我死不了，可不及时叫我就有可能给病人带来生命危险。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('379', '13', '1', '热休克蛋白90α测肝癌厉害在哪', '<p>体外循环手术——从动物实验到心内直视手术修补间室隔缺损、再到动脉搭桥术，苏鸿熙回国后的这“三把火”，实现了新中国外科手术革命性飞跃，为我国心脏外科的发展掀开了新的一页。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('380', '13', '1', '超灵敏相机助望远镜“看透”宇宙星际', '<p>如今，全国已有６００多家医院可以开展体外循环心内直视手术，年手术量达数万例。手术的应用范围不再局限于心外科，已延伸到神经外科、气管手术、脏器移植、急诊抢救等，每年救治患者数十万人。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('259', '13', '1', '双城记-叮叮当当畅想曲', '<p>寒冬时节，走进沙坡头站人工植被演替观测场内，记者看到包括柠条、沙拐枣、花棒等在内的30余种灌木，深深扎根在沙土里。在一望无边的腾格里沙漠中，灌木随风发出的嘶嘶声犹如风铃一般悦耳。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('386', '13', '1', '中车启动时速600公里磁浮研发', '<p>除了科学研究外，苏鸿熙把毕生心血倾注于临床医学。几十年来，他以精湛的医术和强烈的事业心，为无数病人解除了“心”痛。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('387', '13', '1', '首个我国科学家定义广谱肿瘤标志物诞生', '<p>苏鸿熙的学生、解放军总医院心外科原主任医师余翼飞回忆，那个年代，条件艰苦、设备简陋，苏鸿熙常常和医护人员在监护室守护着危重病人，一连几天寸步不离。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('260', '13', '1', '【第七届全国青少年科学影像节】一叶银杏一季秋', '<p>“这里最年长的植被有60岁，最年轻的也有10多岁，试验证明我们对植被类型和盖度的定位是准确的、科学的。”沙坡头站副站长、研究员张志山说，更重要的是，生物多样性的恢复使原来相对单一的固沙植被系统演变成一个结构和功能相对复杂的荒漠生态系统。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('393', '13', '1', '机器人道尽人生苦辣？ AI还需“深度学习”', '<p>青年衣翩翩，举首望飞雁。大洋终有际，何日方得还？</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('261', '13', '1', '健康随呼吸搏动', '<p>从干旱区到半干旱区再到半湿润区，我国风沙最严重的地方都留下了李新荣和团队的足迹。除了腾格里沙漠，他们还在毛乌素沙漠、科尔沁沙地、河西荒漠绿洲过渡区和古尔班通古特沙漠等地采样研究。他们可以在不同的气候带里，确定主要沙生植物生态需水的阈值以及植被的盖度，也可以预测未来100年甚至200年后，这样的生态水文阈值是否合适。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('399', '13', '1', '“石墨烯之父”谈相关基础研究思路', '<p>寻找早期恒星形成于分子气体的证据，首先要在“化石星系”中找到分子气体的标志：一氧化碳气体。过去十几年来，国际上多个科研团队已经使用不同望远镜在“化石星系”中搜寻一氧化碳，但都没有成功。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('400', '13', '1', '李恒：打造“治霾神器” 保卫蓝天', '<p>２０１４年起，施勇教授团队也与中科院上海天文台研究员王均智、中科院紫金山天文台研究员高煜等，一起开展一氧化碳气体搜寻工作。今年３月，研究团队申请获得了西班牙毫米波射电天文所（ＩＲＡＭ）３０米口径毫米波望远镜６０个小时的观测时间。经过近１０天的观测，科研人员成功在一个名为ＤＤＯ７０的“化石星系”中探测到一氧化碳气体。这也是国际上首次在“化石星系”中发现一氧化碳气体。这一发现，直接证明了“化石星系”中存在冷分子气体，科研人员推断，在宇宙形成早期，“化石星系”中的恒星也与今天类似，形成于分子气体的塌缩。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('401', '13', '1', '中国古鱼化石揭示人类颌骨来源之谜', '<p>该研究成果已于近日发表在《自然·通讯》。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('262', '13', '1', '对声音产生原因的探究', '<p>面向国家生态建设重大科技需求，李新荣和团队的研究创造了人类活动与沙漠自然和谐相处的模式，回答了干旱沙区亟待解决的水与植被关系问题并应用推广关键技术。凭借这项研究，李新荣和团队荣获2009年度国家科技进步二等奖。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('404', '13', '1', '专家：防治骨质疏松切忌单纯迷信保健品', '<p>新华社天津１２月１４日电（张建新、吴军辉）南开大学化学学院陈永胜教授团队在有机太阳能电池领域研究中取得突破性进展。他们利用寡聚物材料的互补吸光策略构建了一种具有宽光谱吸收特性的叠层有机太阳能电池器件，实现了１２.７％的光电转化效率，这是目前文献报道的有机／高分子太阳能电池光电转化效率的最高记录。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('405', '13', '1', '史上今日：2002年10月23日 长征火箭商业发射再签新约', '<p>介绍该成果的研究论文近日发表在国际顶级学术期刊《自然·光子学》（Ｎａｔｕｒｅ　Ｐｈｏｔｏｎｉｃｓ）上。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('263', '13', '1', '古树空心之谜', '<p>“哪个地方需要什么样的风沙综合防护体系，可以不夸张地说，我们非常清楚。”作为国家重点基础研究发展计划973项目的首席科学家，李新荣底气十足。他和团队的众多科研成果得到广泛认可，获得了宁夏回族自治区科技进步一等奖、甘肃省自然科学一等奖、中国科学技术发展基金沙产业贡献奖。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('407', '13', '1', '我国科学家发现Ｈｓｐ９０α作为肝癌标志物已获准用于临床', '<p>“作为新兴的前沿研究领域，近年来，有机太阳能电池能量转化效率的大幅度攀升主要得益于光活性层材料的设计开发以及器件结构的不断优化。”陈永胜说。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('406', '13', '1', '中科曙光百亿亿次超级计算机原型系统正式进入研制阶段', '<p>有机太阳能电池作为解决环境污染、能源危机问题的有效途径之一，在成本低、柔性高、工艺简单、环境友好等方面远远优于传统太阳能电池。然而，自１９５８年第一个有机太阳能电池器件诞生至今，如何提高光电转换效率始终是困扰科学家的关键难题。这一问题也直接决定着有机太阳能电池能否走出实验室，广泛应用于人类的生产生活。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('264', '13', '1', '食品添加剂的秘密', '<p>如今，李新荣和团队在沙坡头站研发的关键技术和模式，如沙区雨养型植被建设技术与模式、节水灌溉技术、沙区交通干线“灌木+草本+隐花植物”立体生态恢复技术，已在宁夏、内蒙古、陕西和甘肃干旱沙区的生态恢复中得到广泛应用。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('438', '13', '1', '人类拍摄到半导体材料内部电子运动', '<p>因为具备生产成本低等诸多优势，钙钛矿太阳能电池被视为最有希望取代传统石化能源的新能源电池之一。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('439', '13', '1', '人类到底有没有“第六感”', '<p>据介绍，韩礼元教授团队采用印刷方式取代实验室旋涂工艺，使得大面积均匀制模成为可能。在通过高精度集成模块设计提高电池有效面积的同时，结合材料配方的改进，保证了电池组生产效率的重复性和可靠性。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('266', '13', '1', '污水之谜', '<p><strong>让沙漠与人类和谐共处</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('268', '13', '1', '大自然的裁缝', '<p>沙坡头站从防沙治沙起步，不断拓展研究方向和领域。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('440', '13', '1', '纳米胶囊延长果蔬保鲜期', '<p>上海交通大学太阳能转换材料研究中心陈汉博士表示，上述研究攻克了大面积制备钙钛矿电池组的技术瓶颈，对推动其大规模产业化进程有着重要意义。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('269', '13', '1', '探究草木灰', '<p>有中国“镍都”之称的甘肃省金昌市，尾矿重金属对部分土壤造成了污染。当地曾采用多种治理方法，但都治标不治本。2007年，李新荣和团队因地制宜，在当地栽种对重金属有吸附作用的绿植，短时间内就起到了改良土壤的作用。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('436', '13', '1', '新晋诺学奖得主弗雷泽：在中国有个“天大”计划', '<p>新华社上海12月14日电（记者潘清）我国在钙钛矿电池研发领域取得重要突破。上海交通大学韩礼元教授团队和苏州黎元新能源科技有限公司合作研发，使面积36平方厘米钙钛矿太阳能组件的能量转化效率突破了12%。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('437', '13', '1', '史上今日：1952年10月17日 我国第一个大海港──塘沽新港正式开港', '<p>这一成果刊登在日前出版的光伏领域权威杂志《太阳能电池效率记录表》上，并获得了国际权威认证机构日本产业技术综合研究所的认证。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('270', '13', '1', '让车窗不再“咬人”', '<p>李新荣的防沙治沙“法宝”还传到了距离沙坡头站600多公里的内蒙古鄂尔多斯市。“鄂尔多斯年降水量300毫米，虽属草原地带，但矿区很多，地下挖得太深，翻出来的土壤没了水分。而那时当地普遍种植杨树，需要大量水分，在缺水条件下，大片杨树死掉，风沙肆虐。后来我们研究建议，当地应多种植抗旱灌木，以避免植被缺水。”李新荣说，不仅是鄂尔多斯，他们的防沙治沙技术和模式遍布全国。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('431', '13', '1', '我科学家在超冷原子量子模拟领域取得重大突破', '<p>去年10月，蓝光英诺成功研制出全球首台3D生物血管打印机。这台独创的3D生物血管打印机，拥有3D生物打印空间旋转平台、精确协同工作的双喷头打印技术、可视化的互动打印操作系统、喷头及环境控制系统等一系列创新。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('432', '13', '1', '人类拍摄到半导体材料内部电子运动', '<p>在运用上述独创设备的基础上，本次实验中使用的打印“墨汁”——生物砖技术则是该实验成功的核心。康裕建说，生物砖是一种具有核壳结构、由生物可降解材料作为保护层、内含种子细胞与活性调控物质的基本单元。“实验中，生物砖用于复制胚胎发育时期的各种微环境，使干细胞在体外可以得到精确的定向分化控制。将生物砖作为打印‘墨汁’的基本组成，具有维持干细胞干性、定向分化或去分化作用及抗机械损伤能力，能够保证打印过程中细胞的完整性与生物活性。”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('433', '13', '1', '1.9倍光速传输信息 量子纠缠态是如何做到的', '<p>谈及此项技术的未来应用，康裕建说，配合生物砖技术成功实现血管再生，将是构建一切人造生物活性器官的基础。未来将在胚胎学研究、细胞疾病模型，细胞治疗、诱导组织再生、诱导血管再生及用药预测、损伤修复、再生医学、替代病变组织和器官等领域发挥突破性作用。他介绍，该动物实验将持续到明年5月，后续阶段将完成3D生物打印血管移植手术程序的标准化。（记者 盛 利） </p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('408', '13', '1', '专访：空间站是前往人类新疆界的重要基地——访美航天局喷气推进实验室前主任爱德华·斯通', '<p>多年来，陈永胜教授团队对有机光伏器件材料筛选和构筑工艺进行了深入系统地研究，开发了一系列可溶液处理的高效率寡聚物型分子活性层材料，并于２０１５年获得了超过１０％的光电转换效率。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('271', '13', '1', '好蛋坏蛋', '<p>和酷暑严寒相伴，与风沙雨雪为伍，这么多年李新荣就这样走了过来。穿着冲锋衣，脚踩运动鞋，背着双肩包，手拎观测仪，李新荣常年是这样的形象。任职站长18年来，他从未停下奔赴野外的脚步。一年365天，野外工作和学术交流占了大头，留给家人的常常只有来自电话那头的问候。“家人都知道我在干好事，支持大过埋怨。”李新荣笑着说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('409', '13', '1', '陶瓷也能３Ｄ打印？普通大众也能成“陶艺家”', '<p>考虑产业化的要求，使用具有不同光谱吸收范围的活性材料制备叠层光伏器件是进一步提高光电转化效率的有效策略之一。基于该思路，团队研究人员以寡聚分子／聚合物分别作为前后电池单元，制备得到了能量转换效率超过１１％的叠层有机光伏器件。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('410', '13', '1', '权威专家：应全面客观认识自来水中的亚硝胺', '<p>最近，陈永胜教授团队与华南理工大学研究团队等合作，以在可见和近红外区域具有良好互补吸收的ＢＤＴ类寡聚分子和卟啉类小分子材料分别作为前电池和后电池的给体材料，采用与工业化生产兼容的溶液加工方法，制备得到了高效的有机太阳能器件。经过工艺优化，最终实现了１２.７％的验证效率。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('272', '13', '1', '神奇的指南针', '<p>今年，李新荣成为科技部推选的“最美科技人员”。“下一步，我要带好团队，培养接班人，研发出像草方格一样的治沙技术。”李新荣说，“我也正在做绿洲和沙漠相互关系的研究。因为我感觉人类对沙漠还不完全了解，沙漠被认为是对绿洲的威胁，但也许对绿洲有很多正向作用呢。这些未知有待深入探索。”（半月谈记者 张文静）</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('429', '13', '1', '史上今日：1931年10月18日 世界著名电学家和发明家爱迪生逝世', '<p>12月11日，康裕建在成都宣布，由其团队承担的3D生物打印促进人工血管内皮化的研发项目取得重大突破：其在全球首创依托干细胞生物墨汁技术构建的3D生物打印血管，成功植入恒河猴体内，实现血管再生。此项研究如何成功实现，其成果具有何种重大意义？13日，科技日报记者进行了采访。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('430', '13', '1', '基因编辑技术有望治疗镰状细胞病', '<p>“利用干细胞为核心开展的3D生物打印，包括3D生物云计算平台、生物砖、3D生物设备和3D打印后处理系统四大核心技术体系。”康裕建说，在本次实验中团队首先利用取自恒河猴自体的脂肪间充质干细胞进行培养，随后用独创的“生物砖”技术将脂肪干细胞转化成生物“墨汁”，并用3D生物血管打印机构建出人造血管；最后植入实验动物体内，利用动物体内自主再生能力，形成完整的血管功能。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('419', '13', '1', '中国灵长类部分种群数量呈现缓慢上升的态势', '<p>1897年，世界上第一条有轨电车线路在罗马通车。1904年，由于有轨电车逐渐被接受，曾在罗马风行一时的有轨马车销声匿迹。到1908年，罗马的电车轨道线路已达80公里,运营20条线路。此时繁荣起来的罗马城邦经济，不能说跟电车的兴起无关。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('411', '13', '1', '中科院脆秆水稻新品种推动破解秸秆还田难题', '<p>该团队研究人员介绍，根据相关设计原理，通过材料和器件的进一步优化，器件的各项指标包括光电转换效率还有较大的提升空间。预计在不久的将来，有望获得１５％以上的光电转换效率。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('275', '13', '1', '石拱桥----顺德逢简水乡的灵魂', '<p>新华社“雪龙”号１２月１５日电（记者荣启涵）当地时间１２月１５日上午，在位于南极中山站东南近１０公里处的内陆出发基地，９辆雪地车、２９部雪橇一齐开动，中国第３３次南极科考队昆仑站队２５名队员正式出发。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('428', '13', '1', '军用飞机起落架是复杂的综合系统', '<p>“过去的人造血管不是生物材料，无法产生内皮细胞，其进入生物体后容易发生堵塞、凝血等问题。而此次实验打印出的生物血管，则能够生成血管内皮细胞，保证血液流动畅通。”四川省生物增材制造产业技术研究院院长、四川蓝光英诺生物科技股份有限公司首席科学家康裕建说，3D生物打印血管在体实验的成功解决了困扰临床半个世纪的人工血管内皮化的问题。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('276', '13', '1', '蔬菜焯水的秘密', '<p>昆仑站站长魏福海介绍，昆仑站队将深入内陆近１３００公里，计划２０天左右到达位于南极内陆冰盖最高点冰穹Ａ地区、海拔超过４０００米的昆仑站，在站工作２１天后于２０１７年１月下旬离站。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('420', '13', '1', '【漫画】为什么人老了头发便会变白？', '<p>中国的有轨电车最早出现在香港，1904年7月30日上午10时，香港公务局局长夫人钟斯太太驾驶香港第一辆有轨电车从电车厂出发，沿途她的儿子不断敲钟，车内是嘉宾热烈的鸡尾酒会。在“当当”声中，电车驶至军器厂街。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('421', '13', '1', '“神舟”到底“神”在哪？——与神舟十一号载人飞船相关的11个细节', '<p>1906年，第一条白牌电车出现在天津街头。1908年1月31日，上海第一条有轨电车在爱文义路（今北京西路）上试车。1908年3月5日，上海第一条电车正式通车。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('277', '13', '1', '昆虫与光——一场神奇的邂逅', '<p>在站期间，昆仑站队科考队员将开展内陆环境治理、固定翼飞机降落地面保障、深冰芯钻探、天文望远镜维护、考察测绘与大地测量、冰雪研究、冰盖断面冰川学考察等项目。据了解，今年昆仑站队科研人员将全面开展各类科研任务，科考内容涵盖了历次南极考察的全学科。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('422', '13', '1', '人工甜味剂可能降低试管婴儿成功率', '<p>1921年5月9日，北洋政府正式订立《北京电车合同》，北京电车股份有限公司于同年6月30日成立。然而，由于北洋政府缺乏民意基础，沟通亦不畅，电车轨道修到珠市口至磁器口时，沿街商户以铺房受震动为由，集体抗议，造成电车计划一拖再拖，直至1924年。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('423', '13', '1', '秋裤到底穿还是不穿', '<p>1966年5月，永定门火车站至北京体育馆的最后一条有轨电车线路停驶。至此，在北京行驶了42年的有轨电车最终完成了它的历史使命，从此销声匿迹。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('424', '13', '1', '焦点科普：为何要对氢氟碳化物“亮红牌”', '<p>进入21世纪后，面对空气污染、交通拥堵，恢复有轨电车的计划再次列为政府的日程。北京市政府对外公布《北京交通发展纲要(2004-2020年)》时就表示，正在考虑研究增加不被其他社会车辆占用车道的有轨电车。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('278', '13', '1', '消毒粉，你注意了吗', '<p>作为今年重点任务之一，昆仑站队将进一步开展环境治理工作，对昆仑站、泰山站建站使用的剩余建筑材料进行清理回收，对格罗夫山转折点处遗留的补给空油桶进行压缩回收，一并运回国内处理。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('417', '13', '1', '中科院脆秆水稻新品种推动破解秸秆还田难题', '<p>其实，西直门电车线并不是北京的第一条电车线，它只是正式通车的第一条电车线。清光绪二十五年(1899年)，北京曾从德国西门子公司引进有轨电车数辆，修建了永定门外马家堡至崇文门的线网、轨道。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('418', '13', '1', '实验室的魔法日常第二季 互动附加集', '<p>在1884年的加拿大多伦多农业展览会上，美国人范德波尔试用电车载客，取得成功。4年后，另一名美国人斯波拉格经过一系列的改进，终于把载人有轨电车由试验推向应用。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('279', '13', '1', '火灾自救', '<p>据中国第３３次南极科考队领队孙波介绍，此次内陆考察将实现对环境的最低影响。所有车辆运行及发电机组运转均使用清洁燃油，新配置的卫生舱可回收人体排泄物，其余生活垃圾也将全部带回。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('412', '13', '1', '人类基因组测序', '<p>“下一步，我们将主要解决电池寿命问题，进一步提高能量转化效率。相信有机太阳能电池从实验室真正走向实际应用，实现商品化生产的梦想在不久的将来会成为现实。”陈永胜说。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('280', '13', '1', '快递包装脏不脏', '<p>包括２６００公里往返在内，此次南极内陆行总计将历时约６０天，昆仑站队科考队员将克服极地酷寒、暴风雪、白化天、冰裂隙、软雪带、高原缺氧等种种考验，完成预定科考任务后，预计于明年２月返回中山站。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('416', '13', '1', '穿越万里的苍穹之恋', '<p style="TEXT-ALIGN: left" align="left">1924年12月17日，北京电车线第一次正式通车。因为司机的脚下有一个脚蹬的铃铛，所以老北京人给它取了个外号:当当车。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('283', '13', '1', '胃炎，蒲公英', '<p style="TEXT-ALIGN: center" align="center">', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('284', '13', '1', '防止司机在道路上错把油门当刹车的改进装置', '</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('292', '13', '1', '探究食品干燥剂对人体的危害', '<p>随着考古发现的日益增多，恐龙，这个与我们素未谋面的2亿年前的地球霸主在人们面前逐渐变得鲜活生动起来。尽管如此，关于恐龙仍有很多待解的谜题，而恐龙究竟是如何进行“传宗接代”的就是其中之一。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('396', '13', '1', '俄载人飞船与国际空间站顺利“合体”', '<p>新华社南京１２月１４日电（记者王珏玢）记者１４日从南京大学获悉，由国内多名天文学者组成的团队在一项最新研究中，首次在一个诞生于宇宙产生初期的“化石星系”中发现了一氧化碳气体。这一发现，为探索早期宇宙恒星的形成提供了新的重要依据。科研人员认为，在宇宙诞生之初，恒星也很可能形成于分子气体。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('397', '13', '1', '我国光受体蛋白研究取得新突破', '<p>所谓“化石星系”，是指形成于宇宙早期但随后很少演化的星系。通常认为，这些星系诞生于宇宙产生初期，它们至今具有非常低的金属含量，与宇宙早期环境十分类似。研究“化石星系”，对理解宇宙第一代恒星和星系的形成，都具有重要意义。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('398', '13', '1', '李恒：打造“治霾神器” 保卫蓝天', '<p>本次研究领导者、南京大学天文与空间科学学院教授施勇说，科学家普遍认为，现在的恒星，比如人们熟知的太阳，是由分子气体云在引力作用下向内塌缩而形成的。当冷却到接近绝对零度的极低温度，分子气体逐渐收缩，内部压强小于气体本身的万有引力，就会最终形成高密度的气体球：恒星。但在宇宙诞生之初，恒星是怎样形成的？是与今天的机制类似，还是直接形成于温度更高的电离或原子气体？这一直是科学界悬而未决的难题。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('293', '13', '1', '探究水葫芦的故事', '<p>继今年6月底公布琥珀中的古鸟类标本后，12月9日，中国地质大学（北京）博士邢立达与加拿大萨斯喀彻温省皇家博物馆教授瑞安·麦凯勒团队又爆出一个更加惊人的消息：他们在琥珀中发现了有史以来第一件恐龙标本（尾部）。“它是人类迄今为止发现的最‘鲜活’的恐龙形态。”邢立达如是说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('388', '13', '1', '记中科院高能物理研究所所长王贻芳：“粒子捕手”', '<p>一次，一位刚刚闯过手术关的患者，尚未脱离危险。苏鸿熙对他格外关注，随时观察顺着管道置于床下的接尿瓶，根据尿量的多少判断体内循环等功能是否趋向好转。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('389', '13', '1', '科学界任何的讨论都需要摆事实讲道理，集思广益', '<p>为准确了解瓶中的尿量，这位身高１．８米的老人毫不犹豫地趴在地上，让目光平视液面的凹线，仔细数着瓶子上的刻度，并对大家说：“这样计量液体才是最准确的。”</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('390', '13', '1', '一个社会对科学的关注，也反映了这个社会的文明程度', '<p>凡半夜来了病人，苏鸿熙都是跑步从家里赶到现场，有时连袜子都来不及穿。他很同情病人，经常带头为来自农村的困难病人捐款捐物。“他的这种作风，影响了我们整整一代人。”余翼飞说。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('294', '13', '1', '蜻蜓为什么在地砖产卵', '<p>随着考古发现的日益增多，人类解开了很多关于恐龙的秘密，让这个与我们素未谋面的2亿年前的地球霸主在人们面前逐渐变得鲜活生动起来。尽管如此，关于恐龙仍有很多待解的谜题，而恐龙究竟是如何进行“传宗接代”的就是其中之一。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('391', '13', '1', '2016年全国青少年科学影像节展映展评活动将于11月在辽宁省举行', '<p>“人生的意义在于好好工作，帮助别人。”苏鸿熙说，“在美国的第二年，他们就要留下我，待遇是年薪６０００美金，这在当时是个不小的数目啊！但在我看来，这些都比不上回国奉献自己所学来得有意义。”</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('392', '13', '1', '美英科学家用新方法改进钙钛矿太阳能电池', '<p>如今，苏鸿熙和妻子静享天伦之乐。跨越了一个世纪的他，或许脑海中还会浮现出曾经那个意气风发的青年，在开往芝加哥的轮船上，写下的一首游子盼归诗：</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('296', '13', '1', '保护心灵之窗', '<p><strong>骨骼区分有困难，安能辨“龙”是雌雄？</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('298', '13', '1', '屋顶上的耳朵', '<p>要揭开恐龙交配之谜，首先要弄清楚恐龙的性别。而在缺失生殖器化石证据的情况下，识别恐龙雌雄，这事说起来容易做起来难。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('384', '13', '1', '王陇德院士：慢病防治应发挥互联网优势', '<p>１９７２年，苏鸿熙调入解放军总医院。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('299', '13', '1', '激光笔=显微镜', '<p>“传统上，我们依据恐龙骨架的一些形态差异，比如通过骨架粗壮还是纤细，通过装饰性结构（如角）的有无，来推断雌雄，但这样得出的结论常常不准。”中国科学院古脊椎动物与古人类研究所研究员徐星说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('382', '13', '1', '中英学者制备出石墨烯“最小通道” 显著提升纳米尺度水输运效率', '<p><strong>病人永远是第一位的</strong></p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('300', '13', '1', '身边的风', '<p>由于在骨骼上区分雌雄恐龙实在太困难，所以科学家们一直在寻找其他证据。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('377', '13', '1', '新研究还艾滋病“零号病人”清白', '<p>当时中国的西医总体水平落后，但体外循环技术仅仅比美国落后５年，甚至超过当时的苏联和日本等国家。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('301', '13', '1', '电动车充电时间控制器', '<p>2000年，一具特殊暴龙化石的发现，揭示出一种全新的识别雌雄恐龙的方法。此前，科学家发现，当有些种类的鸟类处于产卵期时，后肢的股骨骨髓腔里，会产生一层薄薄的名为“髓质骨”的组织。而当时，北卡罗来纳大学的玛丽·H·施魏泽在检查这具暴龙化石的股骨时，也发现了这种名为髓质骨的组织。由于该组织富含钙质，能为蛋壳的生成贮存原料。因此，可以认定这具暴龙化石是雌性，并且是在怀孕时死去的。这一发现证明，不光是恐龙的后裔鸟类，雌性恐龙至少在怀孕时，也会在股骨中生成钙质层。“但这种方法有局限性，仅能辨别出产蛋期的雌性恐龙。”徐星说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('375', '13', '1', '百亿亿次超级计算机启动研制 速度世界最快', '<p>这名６岁的患儿，如今已年过花甲，身体健康，家庭美满。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('376', '13', '1', '新研究发现地下有庞大的微生物种群', '<p>苏鸿熙这次开创性的手术写入了中国历史，使心外科成为新中国最早进入世界医学先进水平的领域。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('372', '13', '1', '叶子用量子力学原理增强光合作用', '<p>手术难度大，耗费时间长，手术的过程更是险象环生、惊心动魄——</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('370', '13', '1', '基因组编辑：谁能手握第四代新“剪刀”', '<p>１９５８年６月２６日，是苏洪熙百年人生中的一个重要日子。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('371', '13', '1', '中国科学家揭示寨卡病毒蛋白酶“自抑制”之谜', '<p>那一天，他开展了一项手术——体外循环手术。在当时的中国，这是首例。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('302', '13', '1', '让车窗不再“咬人”', '<p>此外，“找到那些体内还怀有恐龙蛋的雌性恐龙化石，这也是一个明确的鉴别方法。”中国科学院古脊椎动物与古人类研究所研究员尤海鲁说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('373', '13', '1', '新型服装材料可实现户外运动充电', '<p>做心脏直视手术，需要让心脏停止跳动，否则手术无法进行。而心脏停跳，血液就不能周身循环，患者就会死亡。人工心肺机能使心脏停跳而仍能保持生命存活。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('304', '13', '1', '薄荷糖能和可乐一起吃吗', '<p><strong>长冠长刺长羽毛，恐龙用什么吸引异性？</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('374', '13', '1', '我国科学家对青藏高原冻土碳分解研究获新进展', '<p>手术中，心脏室间缺损的６岁患儿全麻开胸后，进行体外循环插管时突然发生全身抽搐。这是在实验时从未遇到的情况。苏鸿熙临危不乱，经过紧急排查，确定手术继续。人工心肺机一开动，预充冷血进入体内后，患儿抽搐立即停止，手术顺利完成。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('306', '13', '1', '怎样饲养药用昆虫东方后片蠊', '<p>在交配之前，恐龙得先吸引异性。古生物学家曾怀疑，恐龙身上许多夸张的装饰，比如头冠、棘刺、骨板、角，都是为了吸引异性而生。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('367', '13', '1', '张柏楠：希望老百姓能乘飞船太空旅行', '<p>苏鸿熙的学生、后来成为解放军总医院心外科主任的朱朗标回忆说，苏主任要求研究组对待每次动物实验，要如同对待临床手术。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('368', '13', '1', '激光那些事：20世纪重大人类发明', '<p>一次，实验犬在实验过程中死亡，旋即给埋掉了。“这只犬死于什么原因，解剖结论是什么？”苏鸿熙非常严厉，赶快挖出来解剖！</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('307', '13', '1', '变色的水果', '<p>尤海鲁认为，蜥脚类恐龙长长的脖颈，可能也具有类似的功能。尽管进化出夸张的超长脖子最有可能的原因是，这样能让恐龙吃到更多的食物，但也有可能增加它们在交配期吸引异性的机会。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('363', '13', '1', '新型服装材料可实现户外运动充电', '<p><strong>回国后的“三把火”：体外循环技术水平仅比美国差５年</strong></p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('308', '13', '1', '放飞梦想奔跑吧环保车', '<p>对此，徐星表示，恐龙如何吸引异性是很难研究的一个问题，因为很少有直接的证据。“我个人认为一个很有趣的可能是恐龙通过各种形态的羽毛及颜色来吸引异性。现在有证据显示，整个恐龙家族可能都长有羽毛，正是多彩的羽毛，导致了恐龙的多样性，从而也使其成为中生代陆地的霸主。”徐星说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('310', '13', '1', '我的多功能书包', '<p><strong>鸟类是活“恐龙”，可以从其繁衍来推测恐龙？</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('312', '13', '1', '友谊的小船', '<p>那么，恐龙在向异性展示完后，它们到底是怎么交配的呢？</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('360', '13', '1', '我国科学家回收完整记录超强厄尔尼诺的海洋观测设备', '<p>当时的中国驻英使馆工作人员回忆，征求他们夫妇俩回国后的要求时，这对夫妇没提工作环境、没提生活要求，只是诚心诚意地希望：他们回国的事不要在报纸上刊登。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('313', '13', '1', '走近破烂王--关于废品分类回收的调查探究', '<p>“虽然没有恐龙交配的直接证据，但可以通过鸟类和鳄鱼等现生动物的交配行为来进行推测。几乎所有爬行动物和现代鸟类会把精子产在雌性体内，所以恐龙也应该如此。”徐星说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('358', '13', '1', '当你老了，来个伴侣机器人可好', '<p>１９５７年１月３日，苏锦先期取道加拿大，抵达伦敦；苏鸿熙稍后乘船到伦敦；心肺机由货运公司送上船，接收人是已经抵达伦敦的苏锦。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('359', '13', '1', '１１月天宇将上演“超级月亮”和多场“流星雨”', '<p>此后，他们带着心肺机辗转法国、捷克斯洛伐克、苏联等国，于１９５７年２月２３日回到北京。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('314', '13', '1', '节水妙招', '<p>徐星介绍，鸟类可以算是活的恐龙，它们于1.5亿年前从恐龙的一个分支中演化而来，并顽强存活至今。鳄类，一个包含了短吻鳄、长吻鳄和宽吻鳄的群体，是现存与恐龙和现代鸟类关系最密切的生物类群。鸟类和鳄类的共同特征也可能出现在恐龙身上。其中一个在鸟类和鳄类的两性中都存在的性状是，它们都具有泄殖腔，这是位于躯体最末端的一个空腔，综合了生殖、排尿和排便的功能。根据这一点，我们可以推而广之，恐龙很可能也具有类似器官。因此，恐龙的生殖器很可能平常是看不见的，外观上仅仅只是尾巴下方的一条缝。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('352', '13', '1', 'NASA发现罕见“南瓜”星：X射线超太阳百倍', '<p>期间，他的出类拔萃引起了美国有关方面的重视。１９５６年冬天，美国移民局官员找到他：“你是在美５０名优秀中国科学家之一，我们不希望你回国。”两个州相继给他送来移民申请表，只需签上名字，苏鸿熙就是美国公民了。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('353', '13', '1', '正确认识自己的长处和短处，处理好个人与社会的关系', '<p>“我从没想过留在美国。”苏鸿熙毫不犹豫地拒绝。他告诉妻子：“我想尽快回归祖国。”苏鸿熙自己也没料到，这位对古老的东方并不了解、土生土长的美国女性竟一口答应了。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('354', '13', '1', '天宫二号伴随卫星飞越并拍摄天宫神舟组合体', '<p>然而，在２０世纪５０年代，紧张的中美关系让苏鸿熙的回国之路异常艰难。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('355', '13', '1', '樊邦奎院士：人工智能是颠覆无人机技术的关键', '<p>为了回国更好地开展科研工作，苏鸿熙省吃俭用，花光全部积蓄购买了医学书籍和两台人工心肺机。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('356', '13', '1', '纳米技术突破 科学家让菠菜变成探雷器', '<p>为躲避美国相关方面的监视，他偷偷把美国定义为“违禁品”的心肺机藏在了医院的地下室。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('357', '13', '1', '美科研人员：警惕携带真人指纹的３Ｄ模型手', '<p>为把机器带回国，苏鸿熙想尽各种办法，均无果而终。但为了祖国的利益，他不得不冒险一搏，决定和妻子以“先分后合”的方式回国。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('315', '13', '1', '血符的秘密', '<p>虽然目前大多数雄性鸟类的泄殖腔内没有阴茎，它们通过“泄殖腔亲吻”这种方式将精子挤进雌性泄殖腔口。但有一些雄性鸟类却是有阴茎的，有趣的是，这部分鸟类在进化树上的位置位于鸟类的主干部分。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('350', '13', '1', '小行星防御系统预警陨石来袭 可计算是否处于危险中', '<p>他心中埋藏着一个心愿：抓紧一切机会，汲取西方医学前沿领域的知识和经验，然后回国造福祖国人民。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('351', '13', '1', '普通楼燕可飞行10个月不落地 打破鸟类飞行纪录', '<p>自此，苏鸿熙开始了７年的求学之旅。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('316', '13', '1', '锈迹可寻', '<p>根据耶鲁大学鸟类学家帕特里夏·布伦南及其团队的理论，这一特征说明，远古时期的鸟类是有阴茎的，而其他支系的鸟类在演化过程中失去了这一性状。雄性的鳄类也具有阴茎，它们使用相似的方式使雌性受精。因此，有专家认为，几乎可以肯定雄性恐龙会拥有类似器官。而且恐龙的阴茎会是一种单个的、不成对的器官，并至少有一个长通道以便在交配时射出精子。人类已发现了1850多个属种的恐龙，它们生存于2.45亿年前到6600万年前之间，在漫长的演化中，它们的外生殖器很可能出现很多变化。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('344', '13', '1', '孙子兵法新说疾病与医疗', '<p><strong>艰辛报国路：辗转６国、行程１０万里、耗时５２天</strong></p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('346', '13', '1', '恒星的双胞胎和三胞胎', '<p>从美国芝加哥到中国北京，只需１２个小时的航程，便可跨越茫茫大洋。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('347', '13', '1', '奇妙的宇航美餐', '<p>但，对于留美的胸心外科专家苏鸿熙和他的美国妻子苏锦来说，６０年前的这趟旅程，却辗转６个国家、行程１０万里、耗时５２天。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('348', '13', '1', '袁隆平：海水稻的“小目标”是亩产300公斤', '<p>时间回到１９４９年１２月初。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('349', '13', '1', '我国启动首个北斗全球“厘米级”定位系统建设', '<p>一艘来自香港的客轮抵达美国芝加哥码头，从船上走下一位３０多岁的中国小伙子，踌躇满志，眼神坚定。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('318', '13', '1', '极速营救之“粉”墨登场', '<p><strong>像鳄鱼像大象像犀牛，恐龙到底怎样传宗接代？</strong></p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('320', '13', '1', '头发丝韧度之谜', '<p>“至于恐龙的交配姿势，可以参考现代鳄鱼、蜥蜴，甚至大象和犀牛等大型哺乳动物的交配方式，但总体而言很难确定。也有科学家在此基础上使用计算机模型验证各种交配姿势的可能性。”徐星说。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('341', '13', '1', '日本成功发射“向日葵９号”气象卫星', '<p>“尽管只有３年党龄，但我这一生都在按照共产党员的标准做事。”如今，回忆起那个入党仪式，老人眼含热泪。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('342', '13', '1', '生命科学：有希望“并跑”和“领跑”的学科', '<p>他就是共和国心脏外科学的奠基人和开拓者苏鸿熙。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('321', '13', '1', '让轻轨安静', '<p>的确，英国利兹大学的生物力学专家R·麦克尼尔·亚历山大猜想，恐龙交配类似现今的大象和犀牛——雌性需要承受雄性的重量，具体情况取决于对恐龙身体受力的计算和分析。由于恐龙具有长而且相对坚硬的大尾巴，因此，他认为雄性恐龙将它们的一条腿搭在雌性的背上，雄性的重量主要压在雌性的臀部和后腿附近。这将会是一个非常大的负荷，但他同时指出，最终的压力其实不会比它们平常走路时压力更大，因为在迈步的过程中，有一个其他三腿抬起、仅一条后肢承受身体全部重量的阶段。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('336', '13', '1', '中外石墨烯动态 不完美石墨烯的“华丽转身”', '<p>新华社北京１２月１４电 题：百年“医刀”——记共和国心脏外科学奠基人苏鸿熙</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('337', '13', '1', '我国科学家尝试利用“利器”破解宇宙元素起源之谜', '<p>陈曦、郭晶、罗国金</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('339', '13', '1', '中国新一代“人造太阳”实验装置再获重大突破', '<p>２０１３年７月１日，解放军总医院金沟河干休所，一位９９岁的老人坐在轮椅上，吃下一片安定，准备在生命的苍苍暮年里迎接自己半个多世纪以来的心愿——</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('340', '13', '1', '听诺奖得主讲述那些决定人类未来的生命科学前沿', '<p>老人用左手托起颤颤巍巍的右手，握拳，宣誓，声音却依然止不住颤抖：我……志愿……加入中国共产党……</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('322', '13', '1', '无花果上的传奇', '<p>“如果恐龙自身强壮到能支撑它走路，那么它的交配也不会有任何问题。”亚历山大在1991年曾写到，“它们的力量足可以应付这两件事。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('323', '13', '1', '生活中的灵丹妙“药”', '<p>已故英国古生物学家贝弗利·霍尔斯特德也提出过，雄性恐龙需要压在雌性恐龙身上以便于交配受精。但他认为，恐龙交配的情形更像现生的蜥蜴和鳄类。他推测，雄性将一条后腿搭在雌性背上，这种方式能让它将臀部置于雌性尾巴下方，使两者的泄殖腔紧贴。尾巴较长的种类可能会将尾巴交缠在一起，体表直接接触可以获得更多刺激，就如一些蛇类交配时相互紧密缠绕对方身躯一样。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('329', '13', '1', '史上今日：1982年11月9日 法国试制成功中子弹', '<p>阿姆斯特朗可以称其为物理天才，曾在十几岁时受到马可尼无线电越洋通信的鼓舞，在家里制作了许多无线电装置。后进入哥伦比亚大学工学院学习后，设计出的反馈电路能把信号放大上千倍，此电路至今仍是电视播放设备的心脏部分，1913年取得电机工程师学位。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('330', '13', '1', '“无主DNA”猜想：地球或有第三种已灭绝原始人', '<p>在第一次世界大战中，他为了对飞机进行定位，他发明了一种电路，先降低频率然后加以放大，称为超外差式接收器。该电路虽然没在第一次世界大战中发挥作用，但由于超外差电路放大倍数远远超过再生电路，而且超外差式接收器可以用于接收任何无线电波，所以至今在无线电、雷达和电视接收机中得到普遍应用。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('331', '13', '1', '创新技术新高度:《大众科学》杂志评出年度最佳航空航天技术', '<p>战后阿姆斯特朗返回母校，后期任职哥伦比亚大学电机工程学教授，并因发型反馈电路而获金质奖章和美国最高荣誉奖富兰克林奖章。为解决调幅广播天电干扰问题，阿姆斯特朗经过6年研究发明了用控制载波频率的变化来传输信号的方法，即调频（FM）。调频广播在二次大战后流行起来，至今在无线电、电视、微波中继通信以及卫星通信中广泛应用。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('332', '13', '1', '“独自生存”的超大质量黑洞首次现身', '<p>阿姆斯特朗为了捍卫自己的发明技术——调频制，深陷纠纷官司，倾家荡产，最终自杀身亡，以悲剧收场。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('324', '13', '1', '新技术可检测诺奖成果“细胞自噬”状态', '<p>当然，也有科学家持不同意见，他们认为恐龙需要借助水的力量完成交配，在陆地上操作难度较大。</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('328', '13', '1', '饶子和院士：提高大学生创新精神，助力大学生自由发展', '<p style="TEXT-ALIGN: left" align="left">埃德温·阿姆斯特朗，1890年12月18日出生，美国电机工程师，美国哥伦比亚大学的工程教授，一个狂热分子。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('325', '13', '1', '世界最大UPFC工程开工：500千伏电网首次加装智能导航系统', '<p>众口不一，莫衷一是。恐龙如何交配，似乎依然是谜，就如徐星所言：“由于一般不能保存成化石证据，只能进行间接推断。因此在古生物学研究中，像这种行为学的问题是最难回答的。”</p>', '1', '2017-03-13 16:03:11', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('734', '13', '1', '必须具备适当内部温度行星才能宜居？', '<p>纳米发电机薄如纸张，在应用到不同设备时会有不同尺寸。比如，为触摸屏供电的设备约手指粗细，而用于给ＬＥＤ灯泡发电的设备约手掌大小。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('735', '13', '1', '推进双创新模式，激发创业新动力——2016“创响中国”巡回接力沈阳站双创经验分享交流活动', '<p>研究人员认为，由于具有轻便、柔性、成本低、生物相容性等特点，纳米发电机的应用前景广泛。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('730', '13', '1', '专访王陇德院士：科学认识慢性病 合理防控是关键', '<p>手指滑动就可给手机充电、走路就可给蓝牙耳机充电……美国科学家在新一期《纳米能量》杂志发表的研究成果显示，薄膜般的纳米发电机可以从人们身体的运动中收集能量，从而为手机等电子设备供电。未来可穿戴设备有望通过人体运动供电。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('731', '13', '1', '季向东：PandaX——寻觅“宇宙幽灵”的“终极探测器”', '<p>美国密歇根大学研究人员开发出的纳米发电机由硅晶片和分层的非污染性物质组合而成。这些非污染性物质包括银、聚酰亚胺和聚丙烯铁电驻极体等。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('725', '13', '1', '1%的天赋 99％的汗水？ 冠军的基因也许没那么简单', '<p>可悲的还不仅仅是这些，如果飞鱼没有把握好方向，撞上正巧路过的轮船甲板或者是礁石都会丧命。所以不要以为会飞的鱼就是万无一失的，当一条海洋里的飞鱼也不是简单的事。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('723', '13', '1', '俄开始设计全球最大的超重型运载火箭', '<p>在漫长的海洋世界进化过程中，飞鱼逐渐练成了逃避天敌的技巧——跃水飞翔。如果长时期没有险情，飞鱼们恰好处在繁殖期，有些心情好的飞鱼也会忘乎所以地飞出水面。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('724', '13', '1', '热带太平洋海水降温可能延缓全球变暖', '<p>飞鱼为了躲避水中的捕食者跃出水面，空中的“猎手”们也不是傻子，从飞鱼跃出海面在空中飞行，到再次落入海中的过程，没有一点保护措施，在空中巡视的海鸟很容易将它们捕获，进而成为海鸟的美餐。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('717', '13', '1', '超齐构体：谜一样的全新物质结构', '<p>海洋中凶猛的肉食鱼类如鲨鱼、金枪鱼、旗鱼、剑鱼等喜欢飞鱼肉质的鲜美，飞鱼无形中就成为肉食鱼类的美味佳肴。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('718', '13', '1', '寄生蜂为繁殖后代编织“蛛丝茧”', '<p>旗鱼是飞鱼四大敌人中头号大敌，海洋中都公认的短距离游泳冠军，可以和陆上的猎豹媲美。排名第二的敌人剑鱼，游泳速度快就不说了，还携带了优良的“武器”，飞鱼哪是它们的对手！鲨鱼和金枪鱼并列第三，是当之无愧的海洋杀手更是飞鱼的致命杀手。当面对如此强大的捕食者，仅靠速度怎么能保证自身安全！</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('712', '13', '1', '星星：闪烁的“天空之眼”', '<p>虽然飞鱼有这样的优势，毕竟是用鳃呼吸的鱼类，所以它不能像鸟儿一样长久停留在天空中，不管飞多远，总要回到海洋里。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('716', '13', '1', '摩尔定律——集成电路产业发展的强大动力', '<p>飞鱼游泳速度是很快的，这从从它们冲出水面的过程可以看出。既然飞鱼已经游得那么快了，何苦要飞行呢？迫使飞鱼飞行的是它们的天敌。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('710', '13', '1', '实验室的魔法日常第一季 第12集 铁磁流体', '<p>飞鱼在水面下呈现梭形，将腹鳍与胸鳍紧紧地贴在身体上，将阻力降至最小，然后快速地游动前行并上升。当接近水面时，强有力的尾鳍猛力摆动，使海水对自身产生巨大的反向推力。当离开水面时，宽大的“翅膀”胸鳍会立即展开，冲向天空，如离弦之箭，并在空中划出一道优美的弧线。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('711', '13', '1', '变形中微子有望破解反物质之谜', '<p>飞鱼滑翔一段距离后，通常是尾巴先入水，如果再次起飞，只需要发力摆动尾鳍，在身体还没入水之前冲出水面。飞鱼如此反复就可以在海面上飞出很远的距离。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('708', '13', '1', '探寻“流动”的世界——认识流体力学', '<p>在水中竞渡的一群鱼儿竟然是最奇特的飞行家，它们原本应该在水里游泳的。在辽阔悠远的海面上，银辉点点，波光粼粼，突然，海面上飞出了成群的鱼儿，像一群鸟掠过海面，在水面上划过一道优美的弧线，这群“鸟儿”腾空之后，降落在队伍的前方之后，会贴着水面溅起一朵朵白色的浪花，疾驰一番后冲天而起。上百条这样的鱼儿忽高忽低，你追我赶，场面十分壮观。这种在海洋里像鸟儿一样会飞的鱼，就是特立独行的小小飞行家“飞鱼”。绝大多数的鱼都不会飞，为什么只有飞鱼能飞起来呢？难道是它们长着和鸟儿一样的翅膀？这还要从飞鱼特殊的身体构说起。我们都玩过纸飞机，当纸飞机被扔出去，会凭借着机翼与空气的相对作用在空中滑行。飞鱼和纸飞机一样，有两个像“机翼”一样发达的胸鳍，长度可达到身体的2/3。由于飞鱼的身体呈梭状，胸鳍展开时，就像飞机的机翼一样。同时起到辅助飞行作用的还有飞鱼的腹鳍，它的腹鳍也比较大。这些还不够，飞鱼的叉形的尾鳍也很有力，飞鱼就是靠它在水中有力地拍打，能够如箭一般冲出水面。飞鱼在水中以及空中把握方向靠的也是尾鳍。飞鱼的这些构造更接近于空中飞行的鸟，和其他鱼类大不相同。人们以前认为飞鱼像鸟那样，飞行时不停鼓动双翼，高速摄影技术显示：其实飞鱼只是在空中滑翔，并不是真正意义上的飞。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('703', '13', '1', '选择了为人类服务的职业，就不会被沉重担负所压倒', '<p>古人常说“海阔凭鱼跃，天高任鸟飞”。天空的主人是鸟儿，在天空中自由飞翔的是鸟儿，有人会很好奇，难道只有鸟儿能够飞吗？事实上，还有各种各样会飞的动物在自然界生存。比如哺乳类的蝙蝠和鼯鼠，还有长有轻薄翅膀的昆虫、远古时代的翼龙等。这些都算不了什么，因为飞翔是它们的本领。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('699', '13', '1', '高分三号卫星首批微波遥感影像图公布', '<p>天空中飞行的有鸟儿、昆虫、飞机等。当鱼儿也跃跃欲试想拥有一片蓝天时，会怎么样呢？</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('681', '13', '1', '宇宙中的反物质都去哪儿了？', '<p>经过近40年发展，我国成功发射了4颗风云一号、 7颗风云二号、3颗风云三号卫星，形成极轨气象卫星和静止轨道气象卫星两大系列。极轨卫星围绕南北极跨越赤道飞行，主要用于天气预报、生态、环境监测以及气候变化研究。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('638', '13', '1', '邬江兴院士：拟态防御或助网络安全实现再平衡', '<p>研究人员据此推测，如果猕猴能像人类那样思考，那么它们将能说出数千个单词，甚至完整的句子。他们利用电脑模拟出了猕猴讲英文版“您愿意嫁给我吗？”的声音。听上去，猕猴的声音与人的声音还是有一定区别，但每个词都比较清晰，听懂并不难。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('639', '13', '1', '大部分数学家源于24个科学“家族”', '<p>研究人员认为，灵长类动物的发声能力之前被人们低估了，人类语言能力的进化需要的是大脑而非声带上的变化。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('569', '13', '1', '钱伟长：无名无利无悔，有情有义有祖国', '<p>惜时如金 油尽灯枯</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('571', '13', '1', '人类多久才能联系上外星人？西媒：1500年', '<p>治学严谨，学术求精的游效曾，脑子里只有化学。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('572', '13', '1', '中科院院士王贻芳：对科学真理的追求超越一切', '<p>他的家搬到新居一两年了，他一边走一边思考问题，会不知不觉回到过去的老房子，当钥匙塞不进锁孔里时，他才意识到“我家搬了”。家人稍不留意，他穿上不同颜色的鞋子就出了家门。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('561', '13', '1', '烧伤外科专家盛志勇：为患者抚平“伤疤”', '<p>孜孜追求 报效祖国</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('563', '13', '1', '正是月圆飞天时——天宫二号空间实验室发射成功侧记', '<p>改革开放以后，游效曾也迎来了科学的春天。1980年，他作为国家教委选派的早期访问学者赴美进修。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('564', '13', '1', '王越：言传身教行为世范', '<p>一踏上美国这片新奇的土地, 游效曾就觉察到我国在配位化学和无机化学领域与世界的差距。他如饥似渴地做实验，常常用功到夜半。一天深夜，著名化学家L.Dahl院士发现竟然还有人亮着灯光，好奇地走进他的办公室。一番交流，他们志趣相投，从理论计算到测定晶体结构，成了最亲密的合作伙伴。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('565', '13', '1', '验一次血，发现你的“生物年龄”', '<p>归国后，游效曾院士率先在我国提出了“光电功能配合物”这一研究新领域，并在这一领域开展了系统深入的研究，取得了具有重大国际影响的卓越成就。他十年磨成一剑, 于1991年由于在“配合物合成、结构和性质”方面的成就获得了国家自然科学三等奖。2004年，他负责完成的“光电功能配合物及其组装”研究，再获国家自然科学二等奖。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('557', '13', '1', '地球也能“照X光”地震波有助了解地球内部结构', '<p>1955年夏天，大学毕业的游效曾由于成绩优异被推荐至南京大学攻读研究生。他买了张睡在甲板上的船票，带着一张“贫困生”证明和一卷旧草席，顺江而下来到古城南京。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('558', '13', '1', '小鼠动物试验表明 精子能在无卵子情况下发育成熟', '<p>来到南京大学，游效曾明白，研究化学必须要把数理基础坚实起来，他在两年的时间里选修了不少物理基础课。得益于著名物理化学家李方训和著名无机化学家戴安邦两位人生良师的指引和启发，游效曾逐步确定了自己物理理论和实验化学相结合的研究方向。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('559', '13', '1', '解读地球科学的应用魅力', '<p>1964年，游效曾已开始活跃在结构化学第一线。然而正待他欲展宏图之时，文革爆发。游效曾把自己的创作热情转入“地下”。很难想象，在那种艰难岁月中，他竟然完成了我国首部《结构分析导论》的初稿。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('553', '13', '1', '探测器“罗塞塔”将撞彗星“自杀” 将录死亡过程', '<p>好学少年与化学结缘</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('555', '13', '1', '机构：虚拟现实产业潜力大 应用过程存在挑战', '<p>游效曾与化学的缘分始于1949年。这一年，15岁的他就读于南昌联立一中。在一节化学课上的酸碱滴定实验中，溶液在加入了一滴指示剂后，仿佛被施了魔法般的奇异色彩变幻，深深地吸引了游效曾，从此让他对化学产生了浓厚的兴趣和迷恋。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('556', '13', '1', '史上今日：1981年9月20日 我国第一次用一枚运载火箭发射三颗卫星', '<p>1951年，中学毕业后的游效曾独自卷了一床破被入读武汉大学化学系。强烈的求知欲让游效曾心无旁骛，几乎把所有的精力都用于学习。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('549', '13', '1', '澳研究认为桉叶油可望用于制造环保航油', '<p>“衣带渐宽终不悔，为伊消得人憔悴”。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('550', '13', '1', '干勇院士：信息科技驱动第三次工业革命', '<p>11月19日，带着对化学事业的依依不舍，中国科学院院士、我国著名无机化学家、南京大学教授游效曾在南京逝世，享年83岁。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('551', '13', '1', '前往最近类地行星的两种技术', '<p>游效曾，江西吉安人，1934年出生，祖父取“效法先贤曾子，吾日三省吾身”之意为他命名。他一生都践行着祖辈的期冀——严谨治学、忘我耕耘。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('544', '13', '1', '“绿航星际”试验进程过半进展顺利 首次引入“火星时”试验项目', '<p>其间地球的旋转速率逐渐减缓，地球的白天越来越长，最终地球的旋转将越来越慢，直至月球绕地球旋转一周的时间达到47天，地球与月球的运行节奏才一致。以后人们1个月的时间概念将改变，不再是30天或31天，而是47天。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('495', '13', '1', '俄媒：科学家探索数十年前所探测空间无线电源', '<p>如果用上谢涛团队的变形材料，光一照，水一泡，几分钟就可以做一个模子了。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('471', '13', '1', '预防前列腺癌，从健康生活开始', '<p>“没有变形就没有这个世界。”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('470', '13', '1', '“华龙一号”英国项目计划2022年正式开建', '<p class="pictext" align="center">　　美丽的女博士生手拈莲花。本报通讯员 冯春霖 摄</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('464', '13', '1', '中国宇航学会：中国航天国际话语权不断提升', '<p>作为“突破摄星”计划的子项目，此星际飞船项目于4月首次公布。天文学家预测，在距地球最近的半人马阿尔法星“宜居带”应存在类地球星，该计划的目标任务是在我们这一代人抵达阿尔法星，但即便是用如今最快的太空飞船，也需要3万年，得益于光束助推技术，纳米飞船将以五分之一的光速飞向阿尔法星，20年即可到达。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('465', '13', '1', '数学中没有诺贝尔奖，这也许是件好事', '<p>每架纳米飞船都搭载相机和GPS导航仪，在完成给星球拍照片和采集科学数据后，通过激光光束接收器收集信息。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('466', '13', '1', '一种中药成分针对特定类型的白血病疗效显著', '<p>研究团队曾致力于研究如何应对恒星辐射，现在有“自我治愈”功能硅芯片，能帮助飞船在飞向阿尔法星的20年时间里有效应对这一难题。但在飞船发射前，仍有诸多技术难题需要克服，如撞上星尘后，飞行器就会大大减速、数据回传等。(实习编译：王翔宇 审稿：李宗泽)</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('460', '13', '1', '科学家质疑115岁为寿命“天花板”', '<p>据英国《每日邮报》12月12日报道，美国国家航空航天局(NASA)与物理学家史蒂芬·霍金欲联手发射纳米飞船进行太空探索，这对人类寻找类地行星具有非凡意义。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('365', '13', '1', '美证实欧洲火星试验登陆器在火星砸出浅坑', '<p>上世纪50年代，国际医学界心血管外科在直视手术领域进入飞速发展阶段。回国后，在第四军医大学，苏鸿熙创建了心脏外科，成立了“体外循环研究小组”——这，是中国胸心外科事业的最初跋涉。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('366', '13', '1', '我国第３３次南极科考队整装待发 实施“一船四站”环南极航行计划', '<p>１９５７年５月，苏鸿熙回国仅仅３个月，就在国内首次应用人工心肺机进行体外循环动物实验。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('361', '13', '1', '专访：“空间站块头不宜太大，中国航天发展全球最快”——访俄资深宇航员尤里·巴图林', '<p>原因很简单：一个海外学子学成归来，原本就是自己对国家的责任，也为了保护妻子在美国的家人。</p>', '1', '2017-03-13 16:04:05', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('747', '13', '1', '美国“军事星”(Milstar)卫星系统到底有多牛？', '<p>陈左宁，女，1957年10月生，北京人，中共党员，计算机应用技术专业硕士学位。中国工程院院士，计算机专家，国家并行计算机工程技术研究中心总工程师，中国人民解放军总参第56研究所高级工程师。现任中国工程院副院长、党组成员，国家制造强国建设领导小组成员，中国科学技术协会第九届副主席。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('753', '13', '1', '宇宙物质多于反物质 中微子或是背后推手', '<p>巴德年，吉林省四平市人。免疫学家。中国工程院院士。原中国医学科学院院长、中国协和医科大学校长、教授，浙江大学医学院院长。兼任中国医学科学院中国协和医科大学顾问、中华医学会副会长、《中华医学杂志》总编、中国免疫学会名誉理事长、中国生物医学工程学会名誉理事长、中国生物医学工程学会名誉理事长、国务院学位委员会委员。第九届、第十届全国政协委员。巴德年长期致力于肿瘤免疫研究和高等医学教育改革及浙大医学学科的全面繁荣。在二十世纪80年代初，因其免疫学的研究有多项成果在国内国际处于领先水平，成为中国癌生物疗法的学术带头人之一；二十一世纪初，巴德年任浙江大学医学院院长期间，主持的科研和教改成果在中国处于领先水平。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('757', '13', '1', '干什么就学什么', '<p>由于“好奇号”火星探测器在最近执行钻井命令时出现故障，美国国家航空航天局（NASA）将它变成了“木头人”，呆立在原地，而指挥团队正在地球这边紧急诊断问题所在。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('758', '13', '1', '成熟的软件要靠用户去使用', '<p>目前，“好奇号”正在火星夏普山2016年第7次样本采集地，但12月1日，其钻头并未按计划伸出来去触探目标岩石，没有完成钻井的命令。据NASA官网7日报道，此前“好奇号”完成的15次岩石钻探，采用的都是锤击和旋转动作的结合方式。而12月1日的钻探，是第一次采用非打击钻井方式，仅依靠钻头的旋转钻孔采样，却出师未捷。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('759', '13', '1', '一个命题的含义就是它被证实的方法', '<p>位于美国加利福尼亚州帕萨迪纳的喷气推进实验室“好奇号”项目副经理斯蒂文·李说：“我们正在定义一组诊断测试来仔细评估钻头的‘进给’机制，但在火星上运行之前，需要使用地球上的测试车先行诊断。这意味着，必须限制火星车的任何动态变化，不能移动手臂也不能开车，否则会因为晃动影响诊断结果。”</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('760', '13', '1', '搞科研要有献身精神，需要付出比一般的生产活动更大的劳动', '<p>目前评估意见认为，两个原因可能造成钻机进给机构无法工作：一个是制动器没有完全分离；另一个是机构马达的电子编码器没有如期开工。李说，这两种情况都有解决方法，但第一步是确定究竟什么原因造成电机上周“罢工”。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('761', '13', '1', '科研工作就好比压在石头下面的种子,一定会长出来', '<p>在此之前，“好奇号”火星车和伸出的机器人手臂只能悬停在原位，好在其桅杆上的照相机和光谱仪还能工作，“木头人”的“眼睛”还在监测周边环境。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('762', '13', '1', '研究发现:超重人士的大脑比同龄瘦子"老10岁"', '<p>自火星车2012年8月登陆火星以来，到目前已行驶了15.01公里，攀登夏普山的垂直高度达165米。现在，它正在夏普山脚下攀爬，按照顺序考察岩层，以调查该区域数十亿年前的古代气候变化。（记者房琳琳）</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('767', '13', '1', '杨晓光：转基因技术的应用价值', '<p align="center">赵钢：药物基因组学与脑卒中个体化治疗的前沿研究</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('769', '13', '1', '俄开始设计全球最大的超重型运载火箭', '<p>脑卒中又称为“脑中风”，是一种急性脑血管疾病，脑卒中也是造成我国人口致残和死亡的首要原因。随着生命科学技术的不断突破，药物基因组学的研究成果开始应用到脑卒中的临床治疗中，对于脑卒中的个人化治疗药物基因组学到底能否发挥怎样的作用？</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('771', '13', '1', '第33届国际地理大会在京召开 自1871年创办以来首来中国', '<p>赵钢：解放军第四军医大学博士生导师教授</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('776', '13', '1', '搞科研，最大的目的在于培养人才，不能仅仅为培养而培养', '<p style="BORDER-LEFT-WIDTH: 0px; LIST-STYLE-TYPE: none; BOX-SIZING: border-box; BORDER-RIGHT-WIDTH: 0px; WHITE-SPACE: normal; BORDER-BOTTOM-WIDTH: 0px; WORD-SPACING: 0px; TEXT-TRANSFORM: none; COLOR: rgb(107,107,107); PADDING-BOTTOM: 0px; TEXT-ALIGN: center; PADDING-TOP: 0px; FONT: 16px/28px 微软雅黑; PADDING-LEFT: 0px; MARGIN: 0px; WIDOWS: 1; LETTER-SPACING: normal; PADDING-RIGHT: 0px; BORDER-TOP-WIDTH: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 2em; font-size-adjust: none; font-stretch: normal; -webkit-text-stroke-width: 0px" align="center"> </p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('779', '13', '1', '电力集成理论，别人认为不可能实现的，我们把它做出来了', '<p>1923年12月13日，美国物理学家菲利普·沃伦·安德森出生。他在反铁磁性、高温超导等领域有重大贡献，1977年获得诺贝尔物理学奖。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('780', '13', '1', '培养人才，不舍得大手笔投入，那是培养不出来大人才的', '<p>可以说，菲利普·沃伦·安德森对半导体、超导电性和磁性三者做了研究，为电子开关和计算机存储设备降低成本起到了很大作用。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('781', '13', '1', '科研不是要靠自己的权力，而是要靠自己的带头作用', '<p>1974年，菲利普·沃伦·安德森出任贝尔实验室的助理研究指导，次年放弃剑桥大学的客座教授，被普林斯顿大学聘为半时间的客座教授。1976至1984年间，他担任贝尔实验室的物理研究实验室主任。1977年，因为“对磁和无序系统的电子结构所做的基础理论研究”，获得了诺贝尔物理奖。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('782', '13', '1', '生命密码，想懂你多一点', '<p>1984年，他从贝尔实验室退休。在贝尔实验室和其他工业研究实验室出现几个超导体研究的重要突破时，他发表了为什么有些材料在远高于已达到的临界温度条件下竟转变成具有超导性质的理论，他认为没有理论说明超导性为什么不会在室温条件下出现，因而预见了有可能出现室温时的超导体材料。他作为固体、半导体和超导体理论研究的权威之一，他的关于高温超导体的预言具有很大的影响，鼓励着各国(包括我国的)超导体研究专家的研究志趣和信心，使80年代后期至今的超导体临界温度不断提升，甚至达到绝对温度七、八十度之高。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('783', '13', '1', '打造专业的海上调查试验队——访“彩虹鱼”团队高级工程师吴学文', '<p>菲利普·沃伦·安德森的经历说明，一个理论物理学家如果能够从技术和产业发展提出的重要理论问题着眼，创造性地发挥自己的才能，即使在工业研究实验室中也会有重大科学发现的。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('789', '13', '1', '美国海军的重要作战支柱：移动目标用户卫星通信系统（MUOS）', '<p>新华社华盛顿１２月７日电（记者林小春）中国、英国和韩国研究人员７日在新一期美国《科学－转化医学》杂志上报告说，他们研发出一种能够穿透血脑屏障，抑制肺癌脑转移的新药。新药已在动物和两名肺癌患者身上取得较好疗效。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('790', '13', '1', '保压采水　探寻深海“碳菌链”奥秘', '<p>非小细胞肺癌是常见恶性肿瘤之一，常发生脑或脑膜转移。肿瘤转移到脑或脑膜后，患者死亡率显著升高，但目前还没有抗肿瘤药物能够有效穿透血脑屏障，有效治疗肺癌脑转移。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('791', '13', '1', '让舰上传感器相安无事：美国海军水面舰船先进多功能射频概念', '<p>血脑屏障是血液和脑组织之间一种对物质通过有选择性阻碍作用的屏障，可使脑组织少受甚至不受循环血液中有害物质损害。然而，血脑屏障也会限制进入脑组织的药物剂量。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('792', '13', '1', '海底总动员浓缩成5张生物名片：章鱼变色？鱼记忆7秒？', '<p>据介绍，这种名为ＡＺＤ３７５９的药物专为肺癌的脑和脑膜转移而设计，可穿透血脑屏障，抑制肿瘤中突变的表皮生长因子受体，从而抑制肿瘤生长。此外，这种药物对正常的表皮生长因子受体影响较小。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('793', '13', '1', '科学家揭示印度次大陆和亚洲大陆间生物交流规律', '<p>大鼠、小鼠和猴子实验显示，ＡＺＤ３７５９可自由穿透血脑屏障，在脑内和脑外达到相同的有效浓度。在小鼠的脑和脑膜转移模型中，ＡＺＤ３７５９不仅可有效预防肺癌脑转移，对已经转移到脑内的肿瘤也起到很好的治疗效果，提高了小鼠生存率。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('794', '13', '1', '英研究称仅靠可再生能源无法实现气候目标', '<p>此外，这种药物在两名分别出现脑和脑膜转移的肺癌患者身上也显示出抗肿瘤活性。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('795', '13', '1', '登月宇航员更易死于心血管疾病 或因深空辐射', '<p>领导这项研究的张小林介绍说，目前的临床试验表明，ＡＺＤ３７５９可有效缩小脑转移肿瘤，并缓解脑和脑膜转移患者的中枢神经系统症状。这种药物的第一期临床试验已于２０１４年１１月在韩国等国家展开，但结果尚未发表。他们期待能在中国尽早开展临床试验。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('802', '13', '1', '中国科学家用仿生方法成功合成人工珍珠母', '<p>中国工业领域最高奖项——中国工业大奖１１日发布了第四届获奖企业和项目，从可以上天的运载火箭到驰骋海洋的航母工程，从绿色低碳到智能制造，从一枚芯片到一片药剂，这份工业领域的榜单代表了“大国制造”的最高水平，也是中国工业从大到强这个进行时的有力见证。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('805', '13', '1', '登月宇航员更易死于心血管疾病 或因深空辐射', '<p>紧扣创新驱动，高端引领发展。不难发现，这些获奖企业都在科技创新、推进成果转化等方面先行先试，努力创造国际领先水平。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('806', '13', '1', '人工智能用于医学领域前景可期：在争议中前行', '<p>例如，中车戚墅堰机车车辆工艺研究所有限公司的“高铁列车高可靠性齿轮传动系统研发及产业化”项目，实现了高铁列车齿轮传动系统的全面自主研制，替代进口产品，占领了世界高铁技术的制高点。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('807', '13', '1', '白色鳄鱼亮相日本动物园 身白眼红全球罕见', '<p>国家电网公司的“国家风光储输示范工程”是世界首个集风力发电、光伏发电、储能系统、智能输电于一体，综合开发利用新能源的创新工程，为解决世界性难题提供了“中国方案”。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('810', '13', '1', '盯着名誉，科研之路注定不会走远', '<p>获奖企业和项目致力于加快制造业与“互联网＋”的融合发展，瞄准关键工序数字化、关键岗位机器人替代、生产过程智能优化控制，实现了传统产业的转型升级。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('811', '13', '1', '一个有作为的科学家要同时具备：智商、情商、逆商', '<p>如山东如意科技集团，毛纺、棉纺、印染、服装等纺织产业链已建成具有世界一流的自动化、数字化、智能化的示范基地，引导中国纺织产业向高端迈进。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('812', '13', '1', '开辟了一个研究方向，始终有人跟着做，这叫领先', '<p>绿色制造、持续发展也成为一些获奖企业显著标签。如北新集团建材股份有限公司采用节能环保新型建材以及装备式工厂化生产方式，创造了建筑设施的绿色环保。黄陵矿业集团发展循环经济，形成“精煤炼焦－焦炉煤气制甲醇－驰放气制合成氨”和“煤泥、矸石、矿井水、煤层气发电－灰渣制建材”两条产业链，实现绿色发展。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('815', '13', '1', '为国家新能源事业做点贡献，我们牺牲多少团体利益都在所不惜', '<p>一些获奖企业和项目在核心基础零部件（元器件）、先进基础工艺、关键基础材料和产业技术基础等基础能力建设上有创新、有突破。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('816', '13', '1', '我并不认为一定要正确的才算成功', '<p>例如，中兴通讯股份有限公司的“面向工业智能装备的电信级实时操作系统”项目，经过十余年的研发，成功替代了美国的风河公司产品，更为重要的是保证了国家信息安全。亨通集团在光纤通信、智能电网和超高压电力传输、海洋通信和电力传输工程等领域打破国外技术垄断，增强了国际竞争力。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('817', '13', '1', '失败并不可怕，可怕的是失败后选择放弃', '<p>工业文化，大国情怀。一些获奖企业率先探索和实践，不断提炼中国工业文化的精髓，从大庆精神、“两弹一星”精神到载人航天精神形成共同的价值观和时代精神。如以“引领航天、追求卓越”为使命的中国运载火箭技术研究院、在生命禁区罗布泊建设１２０万吨硫酸钾的国投新疆罗布泊钾盐有限责任公司等。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('818', '13', '1', '只要海军装备建设需要，再重的担子也要去挑', '<p>“这代表企业和企业家正在认真思考行业前景、民族振兴、国家实力、历史责任以及对人类的贡献。”中国工业经济联合会会长李毅中说。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('820', '13', '1', '科学来不得马虎，必须要认真对待', '<p style="BORDER-TOP: 0px; BORDER-RIGHT: 0px; WHITE-SPACE: normal; WORD-SPACING: 0px; BORDER-BOTTOM: 0px; TEXT-TRANSFORM: none; COLOR: rgb(57,57,57); PADDING-BOTTOM: 0px; PADDING-TOP: 0px; FONT: 16px/32px 宋体; PADDING-LEFT: 0px; MARGIN: 0px 0px 10px; BORDER-LEFT: 0px; WIDOWS: 1; LETTER-SPACING: normal; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: rgba(0, 0, 0, 0); -webkit-text-stroke-width: 0px" align="left"></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('821', '13', '1', '我们的背后是全国所有可以利用的科研队伍和资源', '<p style="BORDER-TOP: 0px; BORDER-RIGHT: 0px; WHITE-SPACE: normal; WORD-SPACING: 0px; BORDER-BOTTOM: 0px; TEXT-TRANSFORM: none; COLOR: rgb(57,57,57); PADDING-BOTTOM: 0px; PADDING-TOP: 0px; FONT: 16px/32px 宋体; PADDING-LEFT: 0px; MARGIN: 0px 0px 10px; BORDER-LEFT: 0px; WIDOWS: 1; LETTER-SPACING: normal; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: rgba(0, 0, 0, 0); -webkit-text-stroke-width: 0px"> </p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('822', '13', '1', '我们不是比别人聪明，而是比别人勤奋', '<p style="BORDER-TOP: 0px; BORDER-RIGHT: 0px; WHITE-SPACE: normal; WORD-SPACING: 0px; BORDER-BOTTOM: 0px; TEXT-TRANSFORM: none; COLOR: rgb(57,57,57); PADDING-BOTTOM: 0px; PADDING-TOP: 0px; FONT: 16px/32px 宋体; PADDING-LEFT: 0px; MARGIN: 0px 0px 10px; BORDER-LEFT: 0px; WIDOWS: 1; LETTER-SPACING: normal; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: rgba(0, 0, 0, 0); -webkit-text-stroke-width: 0px"><strong style="FONT-SIZE: 16px; BORDER-TOP: 0px; BORDER-RIGHT: 0px; BORDER-BOTTOM: 0px; FONT-WEIGHT: bold; PADDING-BOTTOM: 0px; FONT-STYLE: normal; PADDING-TOP: 0px; PADDING-LEFT: 0px; MARGIN: 0px; BORDER-LEFT: 0px; PADDING-RIGHT: 0px; -webkit-tap-highlight-color: rgba(0, 0, 0, 0)"></strong></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('823', '13', '1', '做科研，必须沉下心来埋头干个二三十年', '<p style="BORDER-TOP: 0px; BORDER-RIGHT: 0px; WHITE-SPACE: normal; WORD-SPACING: 0px; BORDER-BOTTOM: 0px; TEXT-TRANSFORM: none; COLOR: rgb(57,57,57); PADDING-BOTTOM: 0px; PADDING-TOP: 0px; FONT: 16px/32px 宋体; PADDING-LEFT: 0px; MARGIN: 0px 0px 10px; BORDER-LEFT: 0px; WIDOWS: 1; LETTER-SPACING: normal; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: rgba(0, 0, 0, 0); -webkit-text-stroke-width: 0px">　　第四届中国工业大奖11日发布，该奖也是中国工业领域最高奖项。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('824', '13', '1', '要敢于挑战权威，敢于挑战极限', '<p style="BORDER-TOP: 0px; BORDER-RIGHT: 0px; WHITE-SPACE: normal; WORD-SPACING: 0px; BORDER-BOTTOM: 0px; TEXT-TRANSFORM: none; COLOR: rgb(57,57,57); PADDING-BOTTOM: 0px; PADDING-TOP: 0px; FONT: 16px/32px 宋体; PADDING-LEFT: 0px; MARGIN: 0px 0px 10px; BORDER-LEFT: 0px; WIDOWS: 1; LETTER-SPACING: normal; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: rgba(0, 0, 0, 0); -webkit-text-stroke-width: 0px">　　据介绍，本届评选产生大奖企业13家、项目9个。同时，还授予表彰奖企业13家、项目8个；提名奖企业14家、项目16个。  </p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('825', '13', '1', '作为党和军队培养的院士，事业高于天，使命重于泰山', '<p style="BORDER-TOP: 0px; BORDER-RIGHT: 0px; WHITE-SPACE: normal; WORD-SPACING: 0px; BORDER-BOTTOM: 0px; TEXT-TRANSFORM: none; COLOR: rgb(57,57,57); PADDING-BOTTOM: 0px; PADDING-TOP: 0px; FONT: 16px/32px 宋体; PADDING-LEFT: 0px; MARGIN: 0px 0px 10px; BORDER-LEFT: 0px; WIDOWS: 1; LETTER-SPACING: normal; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: rgba(0, 0, 0, 0); -webkit-text-stroke-width: 0px"> </p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('826', '13', '1', '科教兴国呼唤着自主创新，中国人的创新呼唤着中国人的宽容', '<p style="BORDER-TOP: 0px; BORDER-RIGHT: 0px; WHITE-SPACE: normal; WORD-SPACING: 0px; BORDER-BOTTOM: 0px; TEXT-TRANSFORM: none; COLOR: rgb(57,57,57); PADDING-BOTTOM: 0px; PADDING-TOP: 0px; FONT: 16px/32px 宋体; PADDING-LEFT: 0px; MARGIN: 0px 0px 10px; BORDER-LEFT: 0px; WIDOWS: 1; LETTER-SPACING: normal; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: rgba(0, 0, 0, 0); -webkit-text-stroke-width: 0px" align="center"></p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('827', '13', '1', '科学就是追求简单', '<p style="BORDER-TOP: 0px; BORDER-RIGHT: 0px; WHITE-SPACE: normal; WORD-SPACING: 0px; BORDER-BOTTOM: 0px; TEXT-TRANSFORM: none; COLOR: rgb(57,57,57); PADDING-BOTTOM: 0px; PADDING-TOP: 0px; FONT: 16px/32px 宋体; PADDING-LEFT: 0px; MARGIN: 0px 0px 10px; BORDER-LEFT: 0px; WIDOWS: 1; LETTER-SPACING: normal; PADDING-RIGHT: 0px; BACKGROUND-COLOR: rgb(255,255,255); TEXT-INDENT: 0px; -webkit-tap-highlight-color: rgba(0, 0, 0, 0); -webkit-text-stroke-width: 0px" align="center"> </p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('828', '13', '1', '不同的自然现象有不同的最佳观测距离和尺度', '<p>手指滑动就可给手机充电、走路就可给蓝牙耳机充电……美国科学家在新一期《纳米能量》杂志发表的研究成果显示，薄膜般的纳米发电机可以从人们身体的运动中收集能量，从而为手机等电子设备供电。未来可穿戴设备有望通过人体运动供电。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('829', '13', '1', '我的观点是“有教无类”，只要愿意跟我念书的，我都愿意带', '<p>美国密歇根大学研究人员开发出的纳米发电机由硅晶片和分层的非污染性物质组合而成。这些非污染性物质包括银、聚酰亚胺和聚丙烯铁电驻极体等。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('830', '13', '1', '我们是个大国，应该对人类文明做出贡献', '<p>在加入特定离子后，纳米发电机的每一层都包含充电粒子。通过这种方式，当人体运动或机械能触碰或按压纳米发电机时，就会产生电能。值得一提的是，当纳米发电机折叠时，其效能会指数级增长。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('831', '13', '1', '人才的培养必须经历摸爬滚打，不吃点苦不行', '<p>美国密歇根大学提供的视频画面显示，在没有电池驱动的情况下，该校研究人员通过这个低成本的小设备，用触摸屏幕或按压的动作，成功操作了一个ＬＣＤ触摸屏，一组２０个ＬＥＤ小灯泡以及一个柔性键盘。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('832', '13', '1', '造福老百姓是科学家的责任', '<p>纳米发电机薄如纸张，在应用到不同设备时会有不同尺寸。比如，为触摸屏供电的设备约手指粗细，而用于给ＬＥＤ灯泡发电的设备约手掌大小。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('833', '13', '1', '科学研究没困难就没搞头', '<p>研究人员认为，由于具有轻便、柔性、成本低、生物相容性等特点，纳米发电机的应用前景广泛。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('836', '13', '1', '“墨子号”数据收到啦！', '<p>新华社日内瓦１２月８日电（记者张淼）由诺贝尔奖得主丁肇中领导的阿尔法磁谱仪项目８日在日内瓦发布项目运行５年来的主要实验结果，研究团队称其成果推进了物理学研究，尤其是探索了暗物质领域的最前沿。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('837', '13', '1', '高分卫星能看见什么？', '<p>２０１１年５月，美国“奋进”号航天飞机将太空粒子探测器“阿尔法磁谱仪２”送至国际空间站，这是１９９８年在太空进行了１０天实验的“阿尔法磁谱仪１”探测器的后继者。目前，“阿尔法磁谱仪２”是在太空运行的最强大、最灵敏的粒子物理探测器。５年来，它收集到超过９００亿个宇宙线事例。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('838', '13', '1', '我们追看的奥运项目 运动员哪些部位最易受伤', '<p>研究团队说，“阿尔法磁谱仪２”最新探测的正电子流强结果显示，从约８ＧｅＶ（８０亿电子伏特）的能量级开始，关于正电子流强的探测结果曲线与传统宇宙线碰撞模型的预测曲线相比开始上升，前者随后在约１ＴｅＶ（１万亿电子伏特）的更高能量级处又显示出急剧减少的趋势，这个现象很好地符合相关暗物质模型。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('839', '13', '1', '地球智慧生命兴起 原来是靠苔藓提供的氧气', '<p>另一种对这个现象的解释是相关正电子来源于脉冲星等天体。研究团队认为，通过在国际空间站预期的寿命内（２０２４年）持续收集数据，“阿尔法磁谱仪２”将可以帮助科学家找出正确的解释。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('840', '13', '1', '古生物史上的最强偶像——暴龙', '<p>研究团队表示，“阿尔法磁谱仪２”收集了大量数据，提供了准确且出人意料的信息，推进了科学界对宇宙线产生、加速以及传播的认识，对于这些涵盖多种宇宙线粒子的精确独特的数据，还需要一个全面的物理模型来描述。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('844', '13', '1', '从事科学研究的价值在于创新', '<p>新华社东京１２月８日电（记者华义）日本昭和壳牌石油公司日前宣布发明一项新技术，可利用太阳光在常温常压下将二氧化碳和水转化成甲烷等资源。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('845', '13', '1', '只要不懈努力，就能够自主创新', '<p>据昭和壳牌石油公司介绍，该公司首次利用燃料电池中使用的气体扩散电极和新研发的催化剂，在常温常压条件下仅利用太阳光就直接将水和二氧化碳转化为甲烷和乙烯。该公司认为，这一技术是减少二氧化碳排放和新能源合成领域的重要进展。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('846', '13', '1', '在这个社会你似乎只有侧着身子的飞翔才更容易被人关注', '<p>二氧化碳被视为全球变暖的元凶，二氧化碳减排和再利用一直是全球热点。由于二氧化碳化学性质比较稳定，将其转化为碳氢化合物比较困难。此前的大多数研究都是先将二氧化碳溶解于水再转换合成，但二氧化碳在水中的溶解度较低，因此转化难度较大。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('847', '13', '1', '从事科学研究是幸运的', '<p>昭和壳牌石油公司计划到２０３０年研发出高效率利用二氧化碳制造碳氢化合物和乙醇等的新技术，更好地进行二氧化碳再利用。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('854', '13', '1', '培养好奇心和公正的提拔人才是科学创新最重要的的一环', '<p>新华社北京12月8日电 （记者胡喆）VR虚拟工厂、柔性化制造生产线、“云制造”……8日，在世界智能制造大会上，中国航天科工集团公司运用航天技术设计研发的航天云网智能制造生产线成为明星展品，助力我国智能制造转型升级。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('855', '13', '1', '生命互动中，任何单个分子都不会独立行动', '<p>VR（虚拟现实）在工业上能发挥什么作用？本次大会，航天云网展台的VR虚拟工厂受到热捧：戴上VR眼镜，体验者仿佛置身现实版生产车间，能够看到生产现场设备的运行状态、各种加工数据，了解加工进度。各项生产数据实时同步到航天云网平台，可实现生产运行数据异地的跟踪监控。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('856', '13', '1', '兴趣是一种思想，特长是一种技能', '<p>北京航天智造科技有限公司副总经理侯宝存介绍：这套虚拟工厂平台，通过虚拟现实技术、仿真技术、物联网技术构建与实际工厂环境、生产能力和生产过程完全对应的虚拟生产环境，实现“数字双胞胎”意义的虚拟工厂。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('857', '13', '1', '不论个人的成长还是国家的科技发展，都需要积累', '<p>通过视觉筛选就能根据工件外观自动做出判断，一条生产线可实现100多种零件的柔性装配和搬运。航天科工集团此次在大会上展出了一套完整的、符合工业4.0标准的柔性化制造生产线，该生产线可根据生产加工零件的不同规格，调用并更换与之匹配的夹具，通过机器人实现装配和搬运，适用于多品种、小批量生产型企业的加工需求。整个生产环节只需要一名工人在安全作业区进行上下料操作，不仅提高了效率和质量，安全性也得到了保障。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('858', '13', '1', '兴趣是有价值的东西', '<p>说起“云制造”，相信大家一定不会陌生。早在2009年，中国工程院院士李伯虎即率先提出“云制造”概念，真实反映了“工业互联网”的互联网特性。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('859', '13', '1', '音乐与人生相辅相成，音乐与科研相融相通', '<p>李伯虎表示：在云制造应用模式下，企业在制造过程中的协作配套关系是“因需要而随时协作”，通过互联网找到适合当前任务的配套企业，任务完成配套关系随时解除。云制造模式是智能制造和协同制造模式的升级，目前已在部分企业内部工业互联网上试运行。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('864', '13', '1', '时空的语言是几何，天文学的语言是微积分', '<p>新华社北京１２月９日电  一个由中国科学家领衔的国际团队在新一期美国《当代生物学》杂志上报告说，他们在琥珀中发现了很可能是属于一只小型恐龙的尾巴，这是首次在琥珀中发现非鸟类恐龙标本。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('865', '13', '1', '要真正成为一个合格科研工作者，首先要有一个很好的政治的强烈的爱国心', '<p>中国地质大学的邢立达等人报告说，这块在缅甸发现的琥珀，其中含有一根长度接近４厘米、包含８节椎骨并带有羽毛的标本。分析发现，与目前普遍被认为是鸟类祖先的始祖鸟及现代鸟类不同的是，这些椎骨没有在尾巴的末端融合，而是更像一根灵活的鞭子，能同时在多处弯折。研究人员认为，这个标本应该来自一种小型两足恐龙的尾巴，时间在约９９００万年前。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('866', '13', '1', '古人讲『开卷有益』，其实是很对的求学方法', '<p>这是科学界首次在琥珀中发现非鸟类恐龙标本，为羽毛的演化提供了证据。目前学术界认为，鸟类是恐龙的后裔。今年６月，这个中加联合团队还在英国《自然·通讯》杂志上报告说，在缅甸发现的一块琥珀中，找到了约９９００万年前的古鸟类恐龙标本。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('867', '13', '1', '为国家踏踏实实地去努力奋斗，这才是根本', '<p>在著名科幻电影《侏罗纪公园》中，科学家从一只吸了恐龙血又被困在琥珀中的蚊子体内提取出恐龙的遗传物质ＤＮＡ，从而复活恐龙。科研人员表示，现在发现的这些琥珀中虽然含有恐龙标本，但难以照电影情节那样从中复活恐龙。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('874', '13', '1', '研究表明人类进入美洲路线可能需要改写', '<p>诸城迈赫机器人自动化股份公司7万多平方米的M4智能化工厂车间里，几乎看不到工人的身影，引入眼帘的是70台忙碌的机器人，从组装、焊接到喷漆、总装……它们个个“胆”大“心”细，动作麻利而娴熟，复杂琐碎的汽车组装程序在它们面前犹如“小菜”一碟。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('875', '13', '1', '科学家发现六亿年前“分子活化石”', '<p>“这70台机器人可代替400人的岗位，过去生产一台低端轻卡要6分钟，现在生产一台中高端卡车只需要3分钟，通过机器人标准化的动作还能提升零部件的质量。”眼前的一切，再加上讲解员小李绘声绘色的介绍，令前来参加“中国制造2025”智能转型、绿色发展峰会的数十名专家学者赞叹不已。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('876', '13', '1', '脚踏实地 追梦不止：科学化训练理念助中国田径队实现里约突破', '<p>12月2日下午，以“人、机、物融合，让制造更智慧”为主题的“中国制造2025”智能转型、绿色发展峰会在山东省诸城市举行。来自国内外制造业、自动化、信息化、汽车领域的专家学者和企业代表在会后纷纷赶到诸城市汽车M4智能化项目现场，亲眼目睹了迈赫机器人的全能风采，更领略了“人、机、物”深度融合下的“智慧制造”。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('877', '13', '1', '很多人都梦想着做原创性的工作，这是对的', '<p>据介绍，M4智能生产单元以精益制造和柔性化生产为核心，通过敏捷、透明的制造平台，不仅实现了信息与数据的采集与传递，更可以快速、及时进行有效分析。“零部件调配上线、车辆位置、生产异常等生产过程的数据和信息，都会在线显示在控制人员的工作终端或移动手持终端上，这条M4智能化生产线已初步实现了‘人、机、物’的深度融合，使产品性能及生产效率得到极大提升。”讲解员小李说。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('878', '13', '1', '科普不需要专家承认，科普需要受众承认', '<p>“随着智能制造的快速发展，机器人必将是未来智能制造的重要装备，只有抢占机器人技术和市场制高点，才能推动产业向中高端迈进。”从事数字设计与智能制造研究的中国工程院院士谭建荣表示，“转型升级是唯一的出路，这是市场在倒逼企业，想要活下去，要生存，要发展，必须要用智能制造的技术，能够向自动化，数字化和智能化方向发展，从中低端制造业向中高端制造业发展。”</p>', '1', '2017-03-13 16:04:06', '6');
INSERT INTO `qs_gryj_health_info` VALUES ('879', '13', '1', '像微积分这样的学科，我们以为要真正的懂得数学非学不可', '<p>作为德国“工业4.0”的推动者，西门子公司在数字化工厂的设计中有较强的话语权。“没有标准化生产，数字化就很难实现。”据西门子（中国）有限公司汽车行业北方区经理别永辉介绍，一辆车运行到一个工位后，要有自动化设备进行焊接、组装等工序操作，但是也需要人工进行干预，人机协同，才能实现完美生产，这就需要一套智慧工厂的整体解决方案。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('880', '13', '1', '现在好像没有人再说科普不重要，只不过他们没有时间去做而已', '<p>对于这一点，迈赫机器人自动化股份有限公司已走在前面。企业在与大众、通用等知名汽车厂商的合作中，准确把脉国际工业发展趋势，超前探索“人、机、物”深度融合，已形成了相对完整的产业链。“我们以智能制造装备及机器人系统的全3D设计和智能建筑BIM设计为基础，结合人机工程、离线编程、计算机仿真、虚拟制造等先进技术，融合PLM、MES、ERP等信息化管理系统，借助‘互联网+’网络平台，依托国家博士后科研工作站，已能够为客户量身搭建‘工业4.0’时代的智慧工厂。”该公司董事长、山东省工业机器人产业技术创新战略联盟理事长王绪平告诉记者。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('886', '13', '1', '无限对我们非常神秘，微积分就把无限定量地描述出来', '<p>新华社洛杉矶１２月８日电（记者郭爽）美国航天局近日称，将于２０１８年首次在深空演示Ｘ射线通信技术。科研人员认为，这项技术可实现在太阳系每秒数千兆的数据传输能力，可满足未来深空探索任务中面临的导航挑战。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('887', '13', '1', '几何学很了不起', '<p>这项名为ＮａｖＣｕｂｅ的技术，可以利用Ｘ射线在外太空超远距离高速传输数据。美国航天局计划于２０１８年在国际空间站一个外部托板上测试这项技术。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('888', '13', '1', '越来越繁密的制度积累，往往造成前后矛盾', '<p>为了演示这一单向Ｘ射线通信技术，项目成员将在托板上安装“调制Ｘ射线源”，它将通过Ｘ射线向１６６英尺外位于国际空间站桁架相反一边的“中子星内部成分探测器”接收器传输数据。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('889', '13', '1', '中国建筑之个性乃即我民族之性格', '<p>ＮａｖＣｕｂｅ结合了美国航天局两项已比较成熟的技术，即ＳｐａｃｅＣｕｂｅ２．０和Ｎａｖｉｇａｔｏｒ　ＧＰＳ飞行接收器。ＳｐａｃｅＣｕｂｅ２．０是机载处理器的一种，比传统飞行处理器快１０倍甚至上百倍。而Ｎａｖｉｇａｔｏｒ　ＧＰＳ飞行接收器接受ＧＰＳ信号的灵敏度极高，在２０１５年创造了地球上方最高的ＧＰＳ定位点的吉尼斯世界纪录。</p>', '1', '2017-03-13 16:04:06', '0');
INSERT INTO `qs_gryj_health_info` VALUES ('897', '13', '1', '如果说你的导师水准很高，你一直在他身边，他就会把你提到差不多接近他的水平', '<p>英国《自然》杂志7日在线发表了一项癌症研究重要进展：得益于一种加速肿瘤转移的细胞的发现，科学家现已研发出能够在小鼠模型中阻止人类癌症向身体其他部位扩散的药物。这意味着,人们距预防癌症扩散更近了一步。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('898', '13', '1', '重要的是创新', '<p>癌症转移是指肿瘤细胞从原发部位侵入淋巴管、血管或经其他途经被带到它处继续生长，形成与原发部位肿瘤相同类型的肿瘤。癌症转移经常被认为比肿瘤本身更为可怕，因为它才是导致死亡的主要原因。但可惜的是，目前对于大部分癌症而言，尚不清楚是什么原因触发了这种现象，从而使抗转移疗法的研发变得非常困难。</p>', '1', '2017-03-13 16:04:06', '3');
INSERT INTO `qs_gryj_health_info` VALUES ('899', '13', '1', '现在国家的数学水平有它比较好的一面', '<p>而此次，西班牙巴塞罗纳理工学院科学家萨瓦多尔·阿斯纳·贝尼塔及其同事，在人类口腔癌样本中发现了一种细胞类型，它高水平地表达脂肪酸受体CD36，并且在小鼠体内具有较高的转移潜力。CD36是脂肪细胞表面重要的脂肪酸受体，可以影响脂质摄取后续信号的转导。研究人员发现，当使用抗体在小鼠癌症模型中阻断该受体时，癌症转移水平显著下降，而且已经存在的转移明显萎缩或消失。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('900', '13', '1', '要成为一个数学家需要长期的过程', '<p>实验结果显示，该抗体不仅对注射进小鼠癌症模型体内的人类口腔癌细胞具有阻断转移的效果，对人类黑色素瘤和乳腺癌细胞也有同样的效果。这项发现表明，可能存在一般性肿瘤转移机制，而且CD36-阻断疗法将具有广泛应用前景。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('901', '13', '1', '新华时评：提高全民科学素质要抓“关键少数”', '<p>值得注意的是，该研究同时也凸显了饮食脂肪在癌症转移中所扮演的重要角色。就小鼠模型而言，高脂饮食似乎会提高细胞转移潜力。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('904', '13', '1', '美国航天局推进“捕星”任务', '<p>新华社华盛顿１２月８日电（记者林小春）美国首位绕地球飞行的宇航员约翰·格伦８日辞世，享年９５岁。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('905', '13', '1', '焦点科普：爱因斯坦错没错，中国卫星来验证', '<p>美国航天局局长查尔斯·博尔登当天发布声明说，格伦离世是美国的巨大损失。１９６２年，格伦乘坐“友谊７号”飞船进入地球轨道，成为绕地球飞行的第一名美国人，“将美国推向太空竞赛最前沿，也让他在历史上享有独特地位”。</p>', '1', '2017-03-13 16:04:06', '4');
INSERT INTO `qs_gryj_health_info` VALUES ('906', '13', '1', '我国专家证明胚胎冻存后移植可提高新生儿活产率', '<p>格伦１９２１年出生于美国俄亥俄州。１９５９年，格伦成为美国第一个载人航天计划“水星计划”的首批７名宇航员之一。他也是这７人中最后一名离世的人。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('907', '13', '1', '“FAST”总工艺师：建最牛“天眼” 领先国际20年', '<p>１９６２年，格伦乘坐“友谊７号”飞船进入地球轨道，绕地球飞行３圈，历时近５个小时，成为美国第一名绕地球飞行的宇航员。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('908', '13', '1', '史上今日：1807年8月17日 世界上第一艘轮船“克莱蒙特”号试航成功', '<p>全球首位绕地球飞行的宇航员为苏联宇航员尤里·加加林，他１９６１年乘“东方１号”飞船进入太空，绕地球飞行一圈后返回地面，是人类进入太空的第一人。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('909', '13', '1', '世界首颗量子卫星！开启量子通信新时代', '<p>格伦从美国航天局退役后步入政界，于１９７４年当选美国参议员，任职时间超过２４年。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('910', '13', '1', '专访国家举重队科研专家林鹏：追梦路上 科学训练是关键', '<p>１９９８年，７７岁高龄的格伦再一次穿上宇航服，与其他６名宇航员一道乘坐“发现”号航天飞机进入太空，成为世界上最年长的“太空人”。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('919', '13', '1', '量子革命引发新一轮科技竞赛 中国卫星立于潮头', '<p>新华社北京12月8日电在电影《黑客帝国》中,基努·里维斯通过脑后插管直接与虚拟世界沟通。电影中的场景如今成为现实,美国研究人员近日成功实现通过直接的大脑刺激输入与虚拟现实世界交互,操作电脑游戏。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('920', '13', '1', '研究称中国可能面临心血管病大流行', '<p>美国华盛顿大学的研究人员在没有依赖视觉、听觉和触觉等其他感知提示的情况下,仅靠直接向大脑输入刺激信号,成功让被试者操作了一个简单的二维电脑迷宫游戏。这一研究成果刊发在最新一期《机器人学与人工智能前沿》杂志上。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('921', '13', '1', '研究建议关注中国青少年药物滥用', '<p>在研究中,被试者被要求背对屏幕,在脑刺激信号的帮助下完成在21个不同的迷宫中的导航任务,他们仅有向前和向后两个选择。做出选择的依据来自被称为“光幻视”的人工视觉刺激,即眼内网膜在受到刺激时所产生的看到光斑或光环的感觉。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('922', '13', '1', '“墨子”升空 听听量子卫星首席科学家怎么说', '<p>研究人员利用神经科学脑研究中常用的“经颅磁刺激”以人工生成光幻视。这一技术是通过在头盖骨附近放置电磁线圈,直接和非侵入性地刺激特定区域的大脑。实验使用了二进制信息,被试者通过是否接收到光幻视来判断在迷宫行走时是否前方遇到障碍,这还可以在现实中帮助视觉障碍人群导航。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('923', '13', '1', '“量子隐形传态”实验：能实现科幻中的超时空传输吗？', '<p>研究发现,5名被试者在实验中接受直接脑刺激输入后正确选择迷宫行走方位的概率达92%,如果没有这一引导,成功率仅为15%。而且随着研究的进行,成功率越来越高,这表明被试者可以通过不断的学习增强检测人工刺激的能力。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('924', '13', '1', '焦点科普：量子论，看似无厘头，实则看点多', '<p>论文主要作者、华盛顿大学计算机科学与工程系教授拉杰什·拉奥说,目前虚拟现实技术主要依靠头盔、眼镜来创造虚拟的现实世界,“但其实最终制造现实世界的正是人的大脑”。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('925', '13', '1', '“墨子号”开启星际首航——全球首颗量子卫星探秘', '<p>“我们希望回答的最根本问题是:大脑是否可利用直接传输过来的从未见过的人工信息,在无任何其他感知输入的情况下,完成虚拟世界的导航和其他任务?答案是肯定的,”拉奥说。这相当于赋予人了“第六感”。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('926', '13', '1', '中国首颗量子卫星发射成功——开启人类保密通信新纪元', '<p>但研究者表示,目前用于这一技术的设备十分笨重,无法在日常生活中携带,未来他们将致力于开发可在现实中应用的轻便设备。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('927', '13', '1', '世界首颗量子卫星升空 将传送不可破解的密码', '<p>研究人员还在探索如何改变直接脑刺激的强度和位置,以创造更为复杂的视觉或其他感官知觉。这不仅有助于协助视障等感官障碍人群,还会为虚拟现实和增强现实技术带来更真实的体验。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('931', '13', '1', '给飞机穿上隐身衣——等离子体隐身技术', '<p>新华社北京２月８日电（记者彭茜）在电影《黑客帝国》中，基努·里维斯通过脑后插管直接与虚拟世界沟通。电影中的场景如今成为现实，美国研究人员近日成功实现通过直接的大脑刺激输入与虚拟现实世界交互，操作电脑游戏。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('932', '13', '1', '电磁空间万金油：时分多信道干扰技术', '<p>美国华盛顿大学的研究人员在没有依赖视觉、听觉和触觉等其他感知提示的情况下，仅靠直接向大脑输入刺激信号，成功让被试者操作了一个简单的二维电脑迷宫游戏。这一研究成果刊发在最新一期《机器人学与人工智能前沿》杂志上。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('933', '13', '1', '如果遇到外星人，我们能理解他们吗？', '<p>在研究中，被试者被要求背对屏幕，在脑刺激信号的帮助下完成在２１个不同的迷宫中的导航任务，他们仅有向前和向后两个选择。做出选择的依据来自被称为“光幻视”的人工视觉刺激，即眼内网膜在受到刺激时所产生的看到光斑或光环的感觉。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('934', '13', '1', '一图读懂|量子科技与我们有什么关系？', '<p>研究人员利用神经科学脑研究中常用的“经颅磁刺激”以人工生成光幻视。这一技术是通过在头盖骨附近放置电磁线圈，直接和非侵入性地刺激特定区域的大脑。实验使用了二进制信息，被试者通过是否接收到光幻视来判断在迷宫行走时是否前方遇到障碍，这还可以在现实中帮助视觉障碍人群导航。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('935', '13', '1', '我国成功发射世界首颗量子科学实验卫星“墨子号”', '<p>研究发现，５名被试者在实验中接受直接脑刺激输入后正确选择迷宫行走方位的概率达９２％，如果没有这一引导，成功率仅为１５％。而且随着研究的进行，成功率越来越高，这表明被试者可以通过不断的学习增强检测人工刺激的能力。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('936', '13', '1', '新一代奥比斯眼科飞机医院首站将赴中国', '<p>论文主要作者、华盛顿大学计算机科学与工程系教授拉杰什·拉奥说，目前虚拟现实技术主要依靠头盔、眼镜来创造虚拟的现实世界，“但其实最终制造现实世界的正是人的大脑”。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('937', '13', '1', '生物质发电缘何“叫好不叫座”？', '<p>“我们希望回答的最根本问题是：大脑是否可利用直接传输过来的从未见过的人工信息，在无任何其他感知输入的情况下，完成虚拟世界的导航和其他任务？答案是肯定的，”拉奥说。这相当于赋予人了“第六感”。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('938', '13', '1', '我国即将发射的全球首颗量子卫星被命名为"墨子号"', '<p>但研究者表示，目前用于这一技术的设备十分笨重，无法在日常生活中携带，未来他们将致力于开发可在现实中应用的轻便设备。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('939', '13', '1', '中国标准动车组首次载客运行', '<p>研究人员还在探索如何改变直接脑刺激的强度和位置，以创造更为复杂的视觉或其他感官知觉。这不仅有助于协助视障等感官障碍人群，还会为虚拟现实和增强现实技术带来更真实的体验。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('942', '13', '1', '“张謇”号在新不列颠海沟西部海域开展海洋环境调查', '<p>新华社华盛顿２月７日电（记者林小春）中国、英国和韩国研究人员７日在新一期美国《科学－转化医学》杂志上报告说，他们研发出一种能够穿透血脑屏障，抑制肺癌脑转移的新药。新药已在动物和两名肺癌患者身上取得较好疗效。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('943', '13', '1', '新闻分析：“颠覆性技术”将“颠覆”什么', '<p>非小细胞肺癌是常见恶性肿瘤之一，常发生脑或脑膜转移。肿瘤转移到脑或脑膜后，患者死亡率显著升高，但目前还没有抗肿瘤药物能够有效穿透血脑屏障，有效治疗肺癌脑转移。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('944', '13', '1', '英研究称仅靠可再生能源无法实现气候目标', '<p>血脑屏障是血液和脑组织之间一种对物质通过有选择性阻碍作用的屏障，可使脑组织少受甚至不受循环血液中有害物质损害。然而，血脑屏障也会限制进入脑组织的药物剂量。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('945', '13', '1', '中国首列“永磁地铁”成功实现商业化运营 综合节能率达30%', '<p>据介绍，这种名为ＡＺＤ３７５９的药物专为肺癌的脑和脑膜转移而设计，可穿透血脑屏障，抑制肿瘤中突变的表皮生长因子受体，从而抑制肿瘤生长。此外，这种药物对正常的表皮生长因子受体影响较小。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('946', '13', '1', '让科技创新成为产业变革的“提速器”和“催化剂”', '<p>大鼠、小鼠和猴子实验显示，ＡＺＤ３７５９可自由穿透血脑屏障，在脑内和脑外达到相同的有效浓度。在小鼠的脑和脑膜转移模型中，ＡＺＤ３７５９不仅可有效预防肺癌脑转移，对已经转移到脑内的肿瘤也起到很好的治疗效果，提高了小鼠生存率。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('947', '13', '1', '我国专家证明胚胎冻存后移植可提高新生儿活产率', '<p>此外，这种药物在两名分别出现脑和脑膜转移的肺癌患者身上也显示出抗肿瘤活性。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('948', '13', '1', '里约奥运时间 高科技“神器”看过来', '<p>领导这项研究的张小林介绍说，目前的临床试验表明，ＡＺＤ３７５９可有效缩小脑转移肿瘤，并缓解脑和脑膜转移患者的中枢神经系统症状。这种药物的第一期临床试验已于２０１４年１１月在韩国等国家展开，但结果尚未发表。他们期待能在中国尽早开展临床试验。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('953', '13', '1', '塑造奥运冠军的，是非凡的身体还是大脑？', '<p>1987年12月10日，京津塘高速公路在北京大兴奠基开工，是连接北京、天津和塘沽的高速公路，全长184.4公里。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('954', '13', '1', '整天扒星座 你看过中国古星图吗', '<p>京津塘高速公路是国家“七五”至“八五”期间重点建设工程，它是我国利用世界银行贷款通过国际竞争性招标的第一条高速公路。在招标中，共有12个国家和地区32家承包商参加投标，最后由中日、中法联合体中标。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('955', '13', '1', '《自然》：过度开发仍是生物灭绝的主要原因', '<p>这条公路西起北京市东南四环路，东至天津市天津新港，横跨京、津、冀二市一省，系双向4车道、全封闭、全立交的高等级公路。按照行政区域的分别，其中北京段35公里，河北段6.84公里，天津段100.8公里。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('956', '13', '1', '高分三号：不畏浮云遮望眼，只因它是雷达星', '<p>全线全部控制出入口，采用立体交叉。与铁路交叉3处，与公路互通立交10处，分离式立交23处，建有大桥4座、中桥28座、小桥337座，出入口一共13个，与2条国道和4条高速公路互相连接，行车速度每小时可达120公里。</p>', '1', '2017-03-13 16:04:06', '1');
INSERT INTO `qs_gryj_health_info` VALUES ('957', '13', '1', '接种疫苗可最有效控制牛结节性皮肤病传播', '<p>1993年9月25日，它的全线竣工，打开了北京直达天津港口的快速通道，仅仅需要1.5小时就可以从北京到天津，它与北京机场、天津机场又构成了“海陆空”完整的交通体系。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('958', '13', '1', '德国科学家揭示脑神经细胞产生机制', '<p>2008年7月16日，京津高速公路建成通车，全程经北京、天津两市，终点到达天津市塘沽区，京津高速公路的建成通车成为了2008年奥运会天津分赛场与北京之间的重要通道。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('959', '13', '1', '防止敌方破坏太空资源的重要手段：卫星通信抗干扰技术', '<p>京津京津塘高速公路开工建设，在项目管理、勘察设计、施工、监理等成套技术推动了我国高速公路的现代化进程。今天，这条高速公路的速度和便利也已经走进了平常百姓的生活，正在改变着人们的时空观念和生活方式。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('966', '13', '1', '大孔雀蝶和金星凌日', '<p style="TEXT-ALIGN: center" align="center">图片来自网络 </p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('967', '13', '1', '人人都可做狙神——智能狙击系统', '<p>科技日报北京2月7日电 （记者罗晖 张梦然）英国《自然·通讯》杂志6日发表的一项能源研究称，科学家通过建模表明，太阳能电池板产业很可能已经“还清”了能源消耗和温室气体排放中的“欠债”——即便没有完全“结清债务”，其距离“收支相抵”也已十分接近。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('968', '13', '1', '量子通信有何“特异功能”', '<p>研究显示，从当下到2018年间，太阳能电池板产业避免的温室气体排放量，将超过这一产业在过去40年的发展中产生的温室气体排放，产出的能源也将超过其消耗量。这项研究认为，太阳能电池板带来了生产清洁能源的净收益。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('969', '13', '1', '科普：艾滋病病毒不会加重结核病耐多药问题', '<p>吸收太阳光，再将太阳辐射能通过光电效应或者光化学效应，直接或间接地转换成电能，就是太阳能电池板的主要原理。太阳能电池板产业旨在实现更为清洁的能源生产，能耗和碳减排能力均比火力发电有较大的优势。但其在生产和铺设过程中，仍不可避免会消耗能源、排放温室气体。不过，随着这一产业的发展，太阳能电池板的生产效率正有所提高。</p>', '1', '2017-03-13 16:04:06', '4');
INSERT INTO `qs_gryj_health_info` VALUES ('970', '13', '1', '科普美学——形象美', '<p>此次，荷兰乌得勒支大学研究人员威尔弗里德·范·萨克及其同事，研究了全球太阳能电池板产业在1976年至2014年间的发展情况后发现，每当光伏发电装机容量翻倍，生产和部署太阳能电池板的能源消耗就会下降12%至13%左右，温室气体排放则会下降17%至24%（具体取决于电池板使用的材料）。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('971', '13', '1', '用技术将人解放出来：无人水面艇自主技术', '<p>研究团队对太阳能电池板产业进行了全生命周期评估，并将他们的模型与联合国和国际能源署的数据库进行了比较，同时分析了模型中的不确定因素，最终得出结论：即使在模型中的最坏情况下，这一产业也将在2017年追平能源消耗，并在2018年彻底“还清”温室气体排放“债务”。</p>', '1', '2017-03-13 16:04:06', '4');
INSERT INTO `qs_gryj_health_info` VALUES ('975', '13', '1', '你知道绿色植物是怎样吸收和运输水分的吗？', '<p>新华社东京２月８日电（记者华义）日本昭和壳牌石油公司日前宣布发明一项新技术，可利用太阳光在常温常压下将二氧化碳和水转化成甲烷等资源。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('976', '13', '1', '科普中国-科学“答”人第二季活动正式启动', '<p>据昭和壳牌石油公司介绍，该公司首次利用燃料电池中使用的气体扩散电极和新研发的催化剂，在常温常压条件下仅利用太阳光就直接将水和二氧化碳转化为甲烷和乙烯。该公司认为，这一技术是减少二氧化碳排放和新能源合成领域的重要进展。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('977', '13', '1', '科学家“99％肯定”惰性中微子不存在', '<p>二氧化碳被视为全球变暖的元凶，二氧化碳减排和再利用一直是全球热点。由于二氧化碳化学性质比较稳定，将其转化为碳氢化合物比较困难。此前的大多数研究都是先将二氧化碳溶解于水再转换合成，但二氧化碳在水中的溶解度较低，因此转化难度较大。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('978', '13', '1', '量子通信有何“特异功能”', '<p>昭和壳牌石油公司计划到２０３０年研发出高效率利用二氧化碳制造碳氢化合物和乙醇等的新技术，更好地进行二氧化碳再利用。</p>', '1', '2017-03-13 16:04:06', '4');
INSERT INTO `qs_gryj_health_info` VALUES ('983', '13', '1', '科学饮茶 健康生活', '<p>张光义，研究员级高级工程师。962年2月毕业于莫斯科动力学院无线电技术系。同年回国，历任第14研究所总体室主任，副所长、总工程师，西安电子科技大学电子工程学院信号与信息处理学科（081002）教授、博士生导师。他是我国第一部电扫描三坐标雷达和第一部大型相控阵预警雷达的主要技术负责人之一，1995年后担任载人航天工程中所需的三部大型精密跟踪雷达和一部相控阵雷达的总设计师，1997年后担任机载雷达技术负责人，1993年获光华基金一等奖，1994年获电子部科技进步特等奖。1997年当选为中国工程院院士。</p>', '1', '2017-03-13 16:04:06', '5');
INSERT INTO `qs_gryj_health_info` VALUES ('989', '13', '1', '数学有什么用？', '<p>郝希山（945.9.15-）肿瘤治疗学专家，中国工程院院士。出生于河北省阜城县。1970年毕业于天津医学院。曾任日本久留米大学客座教授，亚洲乳腺癌协会主席、名誉主席，现任天津医科大学校长、教授、博导，兼任中华医学会副会长、中华医学会肿瘤学会主任委员、中国工程院医药卫生学部副主任、国际抗癌联盟(UICC)常务理事、亚太抗癌联盟常务理事、中国抗癌协会理事长等职。</p>', '1', '2017-03-13 16:04:06', '2');
INSERT INTO `qs_gryj_health_info` VALUES ('995', '13', '1', '薛其坤谈创新：给年轻人创新提供更好的条件', '<p>刘济舟，926年7月生，河北省滦县人，交通部教授级高级工程师，交通部技术顾问，土木和水运工程专家。1955年任交通部航务工程总局技术科副科长；1959年至1964年被派往越南，任中国专家组副组长。历任交通部基建司副总工程师，</p><p><img src="/ueditor/php/upload/image/20170314/1489456389175655.jpg" title="1489456389175655.jpg" alt="3hWT-fychttf9315370.jpg"/></p><p>交通部基建局副局长、局长、总工程师。曾担任土木工程学会港口工程分会理事长。还主编了《水运工程技术四十年》一书。1995年当选为中国工程院院士。</p><p><img src="/ueditor/php/upload/image/20170314/1489456397107394.png" title="1489456397107394.png" alt="登录启动页.png"/></p>', '1', '2017-03-13 16:04:06', '70');


DROP TABLE IF EXISTS `qs_gryj_notice_cat`@@@

@@@


INSERT INTO `qs_gryj_notice_cat` VALUES ('13', '33333ttttt', '每日通知', '', '0', '2017-03-02 11:44:18', '1');
INSERT INTO `qs_gryj_notice_cat` VALUES ('31', 'yyy', '紧急通知', '', '0', '2017-03-02 11:44:23', '1');
INSERT INTO `qs_gryj_notice_cat` VALUES ('18', 'bbbb', '物业通知', '', '0', '2017-03-02 11:44:29', '1');
INSERT INTO `qs_gryj_notice_cat` VALUES ('32', '111', '物业通知子分类', '18.', '18', '2017-03-03 16:59:30', '1');


DROP TABLE IF EXISTS `qs_gryj_notice_info`@@@

@@@


INSERT INTO `qs_gryj_notice_info` VALUES ('14', '31', '3', '2017-03-08今天3.8女神节通知放假', '<p><strong><span style="font-size: 24px; color: rgb(149, 55, 52);">2017-03-08今天3.8女神节通知放假哈哈<br/></span></strong></p>', '1', '2017-03-08 09:02:38', '2017-03-23 10:24:40', '', '0');
INSERT INTO `qs_gryj_notice_info` VALUES ('21', '18', '0', '设置文本框只读属性', '设置文本框只读属性', '0', '2017-03-23 11:00:43', '2017-03-23 11:00:43', '', '0');
INSERT INTO `qs_gryj_notice_info` VALUES ('22', '13', '3', '设置read_ids默认值为逗号', '设置read_ids默认值为逗号', '1', '2017-03-23 11:03:41', '2017-04-06 15:10:10', ',1,9,8,', '6');
INSERT INTO `qs_gryj_notice_info` VALUES ('23', '13', '1', '人民日报刊文：中国男足，踢出了精气神', '<p class="text" style="TEXT-INDENT:2em">“只要能够发挥出自己的真实水平，我们在亚洲不比任何人差”，意大利教头里皮治下的中国男足，不再用“示弱”的方式寻找退路。在2018年俄罗斯亚洲区预选赛12强赛的征途上，此前5战2平3负的中国队确实已经无路可退。</p><p class="text" style="TEXT-INDENT:2em">3月23日，中国队在长沙贺龙体育场以1∶0击败了强大对手韩国队，这场12强赛的首胜，让球队在绝境中辟出了前行的方向。</p><p class="text" style="TEXT-INDENT:2em">这是一场中国队再也输不起的比赛，甚至平局都可能提前与世界杯告别。“重压之下无惧色”，中国队唯一可以凭恃的，只有一颗争胜的雄心。整场比赛，中国队不能算占据优势，正如里皮在赛后所说，球队表现还是有些“畏手畏脚”，但至少在防守端做得足够积极努力，也在气势上压制住了对手。在有威胁射门和进攻组织上，中国男足并不逊色。</p><p class="text" style="TEXT-INDENT:2em">中国队的首发前锋于大宝成为球队制胜的秘密武器，在长沙的雨夜一击破阵，已经不是他第一次上演的绝技。于大宝曾经毫不掩饰自己的“野心”，表达过更想出现在中锋位置的意愿，只可惜，在外援林立的俱乐部中，他多是以边前卫的身份出场。</p><p class="text" style="TEXT-INDENT:2em">将于大宝推上锋线，是里皮排兵布阵的一招妙棋，而他排出的中前场组合，更是将抢攻作为中国队上半场坚决贯彻的战术。在坐镇中场的队长郑智身边，张稀哲、蒿俊闵都是讲求传控的攻击型球员，不以防守见长。这套重攻轻守的阵容可以视作里皮的一次赌博，如果不能在上半场打开局面，中国队的战略意图不免落空，体能上的劣势也将逐渐显现。好在一次经过演练的角球战术发挥出作用，于大宝的头球攻门帮助球队取得领先。韩国队主帅施蒂利克赛后还在抱怨中国队进球时正是韩国队表现最佳的时段，但足球比赛就是如此，没有什么是顺理成章的。</p><p class="text" style="TEXT-INDENT:2em">领先后的中国队依然没有示弱，尽管韩国队派出了身高超过1米90的高大前锋金信煜。里皮在前60分钟完成了两次换人，全部是对中前场进行调整，阵型从433变为442，让进攻不再冒进，但球队依然保持攻击态势，防线决不后退。如此调整，让中国队在下半场的进攻不失锐利，也没有让球队始终处于高度紧张的被动防守状态。</p><p class="text" style="TEXT-INDENT:2em">在攻击线保持一定反击能力的同时，后防线表现出了极强的韧性。中卫冯潇霆已经打满6场12强赛，在与韩国队的比赛中屡屡上演抢断后突破进攻的好戏。门将曾诚扑出对方球员池东沅近在咫尺的头球攻门，化解了对方队长寄诚庸的两脚远射，力保球门不失。赛后，官方全场最佳球员的荣誉给了曾诚，他守住“0”的难度一点不比于大宝创造“1”的难度小。</p><p class="text" style="TEXT-INDENT:2em">中国男足终于赢球，中国球迷总算有了一些可以直面积分榜的信心，形势也确实比赢球之前乐观了许多。中国队6场比赛拿到5分，距离刚刚输球的小组第三名乌兹别克斯坦队也不过4分的距离。靠着一场拼下来的比赛，中国队没让自己彻底掉队。</p><p>赛后，经历过无数大场面的冯潇霆流下了泪水：“这是我最后一次冲击世界杯了，最大的目标就是能冲进去，这场我们把韩国队赢了，下一场还有一个更强大的队伍等着我们。”5天后客场挑战伊朗队，中国队还需要再踢一场荡气回肠、延续希望的比赛，因赢球而夺眶的喜悦泪水，再多几次也无妨。</p><p><br/></p>', '0', '2017-03-24 08:55:28', '2017-03-24 09:08:39', ',', '0');


DROP TABLE IF EXISTS `qs_gryj_prop_danger_cat`@@@

@@@


INSERT INTO `qs_gryj_prop_danger_cat` VALUES ('6', '3333', '333', '', '0', '2017-03-03 10:38:01', '1');
INSERT INTO `qs_gryj_prop_danger_cat` VALUES ('7', '5555', '5555', '', '0', '2017-03-03 10:38:09', '1');
INSERT INTO `qs_gryj_prop_danger_cat` VALUES ('8', '8888', '8888888', '6.', '6', '2017-03-30 16:58:05', '1');
INSERT INTO `qs_gryj_prop_danger_cat` VALUES ('9', 'ff', 'fff', '6.8.', '8', '2017-03-30 16:58:23', '1');


DROP TABLE IF EXISTS `qs_gryj_prop_danger_info`@@@

@@@


INSERT INTO `qs_gryj_prop_danger_info` VALUES ('1', '6', '3', '梨园小区发现险情', '梨园小区发现险情', '北京市通州区梨园', '3', ',', '2017-03-09 16:18:53', '2', '15823658965', '谢谢您的反馈。');
INSERT INTO `qs_gryj_prop_danger_info` VALUES ('4', '8', '1', '险情1', '第三方的发生地', 'dsfsdf', '3', ',1,2,', '2017-03-31 17:12:28', '0', '15823658965', '您的上报已提交。');


DROP TABLE IF EXISTS `qs_gryj_prop_prob_info`@@@

@@@


INSERT INTO `qs_gryj_prop_prob_info` VALUES ('1', '0', '3', '格瑞雅居20号楼天然气报修', '(NUL格瑞雅居20号楼天然气报修L)', '北京市通州区翠屏北里', '2017-03-09 16:24:21', '1', ',', '15823658965', '0', '您的报修已接受，马上与您联系。');
INSERT INTO `qs_gryj_prop_prob_info` VALUES ('2', '0', '1', 'gggg', 'gggg', 'gggg', '2017-03-31 17:38:20', '0', ',3,4,', '15823658965', '2', '您的报修已提交。');


DROP TABLE IF EXISTS `qs_gryj_seller_cat`@@@

@@@


INSERT INTO `qs_gryj_seller_cat` VALUES ('1', 'lingshou', '零售类', '', '0', '2017-03-02 16:48:26', '1');
INSERT INTO `qs_gryj_seller_cat` VALUES ('2', 'fandian', '饭店类', '', '0', '2017-03-02 16:48:40', '1');
INSERT INTO `qs_gryj_seller_cat` VALUES ('3', 'lvguan', '旅馆类', '', '0', '2017-03-02 16:48:55', '1');
INSERT INTO `qs_gryj_seller_cat` VALUES ('4', 'zaojiao', '早教类', '', '0', '2017-03-02 16:49:08', '1');
INSERT INTO `qs_gryj_seller_cat` VALUES ('5', 'yaodian', '药店类', '', '0', '2017-03-02 16:49:21', '1');
INSERT INTO `qs_gryj_seller_cat` VALUES ('6', 'wenti', '文体娱乐类', '', '0', '2017-03-02 16:49:42', '1');
INSERT INTO `qs_gryj_seller_cat` VALUES ('7', 'jianfa', '剪发类', '', '0', '2017-03-03 17:01:30', '1');


DROP TABLE IF EXISTS `qs_gryj_seller_info`@@@

@@@


INSERT INTO `qs_gryj_seller_info` VALUES ('12', '2', '7', '商家2', '北京市通州区', '北京市通州区', '15856325698', '', '0', '2017-04-01 15:46:35', '0', '0', '09:00:00', '22:00:00');
INSERT INTO `qs_gryj_seller_info` VALUES ('4', '3', '18', '驿程酒店', '格瑞雅居底商70号', '<p><span style="font-size:14px;font-family:宋体">格瑞雅居底商</span><span style="font-size:14px;font-family:&#39;Times New Roman&#39;,&#39;serif&#39;">70</span><span style="font-size:14px;font-family:宋体">号</span></p>', '881517638', '', '0', '2017-03-08 16:34:22', '1', '0', '', '');
INSERT INTO `qs_gryj_seller_info` VALUES ('5', '2', '19', '田源鸡火锅店', '格瑞雅居底商107－108号', '<p><span style="color: rgb(149, 179, 215); font-size: 24px;"><strong>我爱我的祖国休息休息</strong></span><br/></p>', '81516238', '/seller/logo/2017-03-07/58be703c0df71.jpg', '0', '2017-03-08 16:34:22', '1', '0', '', '');
INSERT INTO `qs_gryj_seller_info` VALUES ('6', '1', '21', '世纪华联超市', '格瑞雅居底商63号', '<p><span style="color: rgb(95, 73, 122); font-size: 24px;"><strong>世纪华联超市</strong></span></p><p><span style="color: rgb(95, 73, 122); font-size: 24px;"><strong>地址：格瑞雅居底商63号</strong></span></p><p><span style="color: rgb(95, 73, 122); font-size: 24px;"><strong>电话：60526039</strong></span></p>', '60526039', '/seller/logo/2017-03-07/58be740496827.docx', '0', '2017-03-08 16:34:22', '1', '0', '', '');
INSERT INTO `qs_gryj_seller_info` VALUES ('7', '2', '22', '呷哺呷哺', '北京市通州区', '打vfdsfadsfacdsfc', '15856325689', '', '0', '2017-03-09 15:01:42', '1', '0', '', '');
INSERT INTO `qs_gryj_seller_info` VALUES ('8', '2', '8', '家乐福', '北京通州区九棵树西路48号', '<p><span style="font-size:14px;font-family:宋体">北京通州区九棵树西路</span><span style="font-size:14px;font-family:&#39;Times New Roman&#39;,&#39;serif&#39;">48</span><span style="font-size:14px;font-family:宋体">号</span></p>', '51678911', '/seller/logo/2017-03-10/58c216e45ed08.jpg', '0', '2017-03-10 11:00:47', '1', '0', '', '');
INSERT INTO `qs_gryj_seller_info` VALUES ('9', '1', '25', '金凤成祥', '翠屏北里21号楼1层底商', '<p><span style="font-size:14px;font-family:宋体">翠屏北里</span><span style="font-size:14px;font-family:&#39;Times New Roman&#39;,&#39;serif&#39;">21</span><span style="font-size:14px;font-family:宋体">号楼</span><span style="font-size:14px;font-family:&#39;Times New Roman&#39;,&#39;serif&#39;">1</span><span style="font-size:14px;font-family:宋体">层底商</span></p>', '18600167019', '', '0', '2017-03-28 09:11:42', '0', '0', '', '');
INSERT INTO `qs_gryj_seller_info` VALUES ('10', '2', '27', '全聚德', '北京市通州区九棵树西路82号', '<p><span style="font-size:14px;font-family:宋体">北京市通州区九棵树西路</span><span style="font-size:14px;font-family:&#39;Times New Roman&#39;,&#39;serif&#39;">82</span><span style="font-size:14px;font-family:宋体">号</span></p>', '81579888', '', '0', '2017-03-28 10:14:32', '0', '0', '', '');
INSERT INTO `qs_gryj_seller_info` VALUES ('11', '2', '3', '全聚德烤鸭店11', '北京市通州区wwwwww5555', '<p>sfddfdsfdsfdsf<br/></p>', '15823658965', '', '0', '2017-03-30 09:11:46', '1', '0', '15:00:00', '22:00:00');
INSERT INTO `qs_gryj_seller_info` VALUES ('13', '0', '10', '天天天天拖', '北京市通州区', '', '010-60551593', '/seller/logo/2017-04-06/58e5f9b0ed2ca.jpg', '0', '2017-04-06 16:17:13', '1', '0', '11:00:00', '12:00:00');


DROP TABLE IF EXISTS `qs_gryj_seller_items_cat`@@@

@@@


INSERT INTO `qs_gryj_seller_items_cat` VALUES ('2', 'lings', '零食111', '', '0', '2017-03-07 17:32:29', '0');
INSERT INTO `qs_gryj_seller_items_cat` VALUES ('3', '666', '666', '2.', '2', '2017-03-30 17:34:20', '0');
INSERT INTO `qs_gryj_seller_items_cat` VALUES ('4', '999', '999', '2.', '2', '2017-03-30 17:34:31', '0');
INSERT INTO `qs_gryj_seller_items_cat` VALUES ('5', 'rrrr', 'rrr', '', '0', '2017-03-30 17:34:38', '1');


DROP TABLE IF EXISTS `qs_gryj_seller_items_info`@@@

@@@


INSERT INTO `qs_gryj_seller_items_info` VALUES ('4', '2', '6', '1号卤肉茄子双拼', '20.00', '撒旦法儿的VC饿的VRVR额GV热', '/seller/logo/2017-03-08/58bfaba967552.jpg', '2017-03-09 11:32:57', '100', '23', '1', '件');
INSERT INTO `qs_gryj_seller_items_info` VALUES ('6', '2', '6', '牛肉奥尔良拼鸡蛋羹', '22.50', '丰东股份不vfd', '/common/nopic.jpg', '2017-03-09 11:34:16', '20', '13', '1', '件');
INSERT INTO `qs_gryj_seller_items_info` VALUES ('7', '2', '7', '冬瓜', '9.00', '<p><strong><span style="color: rgb(84, 141, 212); font-size: 24px;">冬瓜的功效：美容养颜</span></strong><br/></p>', '/common/nopic.jpg', '2017-03-09 15:08:29', '0', '0', '0', '盘');
INSERT INTO `qs_gryj_seller_items_info` VALUES ('8', '2', '8', '太阳锅巴', '4.50', '锅巴', '/common/nopic.jpg', '2017-03-15 09:47:42', '0', '0', '0', '袋');
INSERT INTO `qs_gryj_seller_items_info` VALUES ('9', '2', '8', '旺旺奶豆', '9.00', '旺旺奶豆', '/common/nopic.jpg', '2017-03-15 09:48:12', '0', '0', '1', '袋');
INSERT INTO `qs_gryj_seller_items_info` VALUES ('10', '2', '8', '钙尔奇钙片', '58.00', '钙尔奇钙片', '/seller/logo/2017-03-15/58c8abe8b8b70.png', '2017-03-15 10:50:04', '0', '0', '1', '瓶');
INSERT INTO `qs_gryj_seller_items_info` VALUES ('11', '2', '8', '三元牛奶', '3.50', '三元牛奶', '/common/nopic.jpg', '2017-03-15 10:50:48', '0', '0', '1', '瓶');
INSERT INTO `qs_gryj_seller_items_info` VALUES ('12', '2', '8', '三元酸奶111', '4.00', '<p>三元酸奶</p>', '/common/nopic.jpg', '2017-03-15 10:51:10', '0', '0', '1', '瓶');
INSERT INTO `qs_gryj_seller_items_info` VALUES ('15', '2', '9', '11112222', '0.00', '<p>多福多寿</p>', '/common/nopic.jpg', '2017-03-28 09:17:18', '0', '0', '0', '');
INSERT INTO `qs_gryj_seller_items_info` VALUES ('16', '5', '13', '1111', '10.00', '', '/common/nopic.jpg', '2017-04-06 16:27:46', '0', '0', '0', '个');


DROP TABLE IF EXISTS `qs_gryj_seller_order_eval`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_seller_order_info`@@@

@@@


INSERT INTO `qs_gryj_seller_order_info` VALUES ('3', 'D1491471254133', '8', '6', '1', '2017-04-06 17:34:14', '0', '0', '');
INSERT INTO `qs_gryj_seller_order_info` VALUES ('4', 'D1491472081974', '8', '6', '1', '2017-04-06 17:48:01', '0', '0', '');
INSERT INTO `qs_gryj_seller_order_info` VALUES ('5', 'D1491472085925', '8', '6', '1', '2017-04-06 17:48:05', '0', '0', '');


DROP TABLE IF EXISTS `qs_gryj_seller_order_item_rel`@@@

@@@


INSERT INTO `qs_gryj_seller_order_item_rel` VALUES ('2', '4', '1', '10.0');
INSERT INTO `qs_gryj_seller_order_item_rel` VALUES ('2', '6', '5', '10.0');
INSERT INTO `qs_gryj_seller_order_item_rel` VALUES ('3', '6', '1', '22.5');
INSERT INTO `qs_gryj_seller_order_item_rel` VALUES ('3', '4', '1', '20.0');
INSERT INTO `qs_gryj_seller_order_item_rel` VALUES ('4', '6', '1', '22.5');
INSERT INTO `qs_gryj_seller_order_item_rel` VALUES ('4', '4', '1', '20.0');
INSERT INTO `qs_gryj_seller_order_item_rel` VALUES ('5', '6', '1', '22.5');
INSERT INTO `qs_gryj_seller_order_item_rel` VALUES ('5', '4', '1', '20.0');


DROP TABLE IF EXISTS `qs_gryj_seller_prom_info`@@@

@@@


INSERT INTO `qs_gryj_seller_prom_info` VALUES ('2', '8', '家乐福超市今天大促销，部分商品5折销售111', '<p>家乐福超市今天大促销，部分商品5折销售</p>', '15', ',', ',11,9,', '2017-03-14 08:57:22', '2017-03-14 00:00:00', '2017-03-30 00:00:00');
INSERT INTO `qs_gryj_seller_prom_info` VALUES ('4', '7', '双拼拼盘半价销售', '<span style="color: rgb(95, 73, 122); font-size: 24px;">双拼拼盘半价销售</span>', '0', '', ',7,', '2017-03-15 15:35:42', '2017-03-15 00:00:00', '2017-04-30 00:00:00');
INSERT INTO `qs_gryj_seller_prom_info` VALUES ('5', '7', '出出差', '出出差', '0', '', ',7,', '2017-03-15 15:37:25', '2017-03-15 00:00:00', '2017-04-30 00:00:00');
INSERT INTO `qs_gryj_seller_prom_info` VALUES ('6', '7', '出出差', '打发大沙发大夫都说', '0', '', ',7,', '2017-03-15 15:37:54', '2017-03-15 00:00:00', '2017-04-30 00:00:00');
INSERT INTO `qs_gryj_seller_prom_info` VALUES ('11', '13', '促销', '', '0', ',', '', '2017-04-06 16:31:02', '2017-04-13 00:00:00', '2017-04-30 00:00:00');
INSERT INTO `qs_gryj_seller_prom_info` VALUES ('12', '13', '京津冀', '', '0', ',', '', '2017-04-06 16:33:38', '2017-04-06 00:00:00', '2017-04-30 00:00:00');


DROP TABLE IF EXISTS `qs_gryj_sys_action_log`@@@

@@@


INSERT INTO `qs_gryj_sys_action_log` VALUES ('1', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:01:48');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('2', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 09:03:38');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('3', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:03:49');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('4', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 09:07:27');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('5', '家乐福超市', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:07:34');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('6', '家乐福超市', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 09:10:51');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('7', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:10:59');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('8', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 09:12:03');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('9', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:12:48');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('10', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 09:12:55');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('11', '全聚德烤鸭店', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:14:43');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('12', '全聚德烤鸭店', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 09:25:42');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('13', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:25:59');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('14', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:26:46');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('15', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:27:18');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('16', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 09:48:10');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('17', '全聚德烤鸭', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:49:35');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('18', '全聚德烤鸭', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 09:50:31');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('19', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 09:50:38');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('20', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 10:45:27');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('21', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 10:45:40');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('22', '超级管理员', 'login', 'logout', '退出系统', '127.0.0.1', '2017-03-30 10:54:38');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('23', '全聚德烤鸭', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 10:54:46');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('24', '全聚德烤鸭', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-30 10:55:00');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('25', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-30 10:55:23');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('26', '超级管理员', 'login', 'logout', '退出系统', '127.0.0.1', '2017-03-30 10:59:52');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('27', '全聚德烤鸭', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 11:00:05');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('28', '全聚德烤鸭', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 11:25:35');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('29', '全聚德烤鸭', 'login', 'logout', '退出系统', '127.0.0.1', '2017-03-30 11:25:44');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('30', '全聚德烤鸭', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 11:25:57');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('31', '全聚德烤鸭', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 11:29:41');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('32', '全聚德烤鸭', 'login', 'logout', '退出系统', '127.0.0.1', '2017-03-30 11:30:28');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('33', '全聚德烤鸭', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 11:30:53');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('34', '全聚德烤鸭', 'login', 'logout', '退出系统', '127.0.0.1', '2017-03-30 11:35:32');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('35', '全聚德烤鸭', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 11:35:45');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('36', '全聚德烤鸭', 'login', 'logout', '退出系统', '127.0.0.1', '2017-03-30 13:22:04');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('37', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 13:22:14');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('38', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 15:56:16');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('39', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 16:05:37');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('40', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 16:23:26');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('41', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 17:01:02');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('42', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 17:04:36');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('43', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 17:05:30');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('44', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-30 18:01:27');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('45', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-31 09:06:33');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('46', '超级管理员', 'login', 'loginSys', '登录系统', '127.0.0.1', '2017-03-31 10:02:15');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('47', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-03-31 17:12:06');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('48', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-03-31 17:55:24');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('49', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 09:44:11');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('50', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-04-01 09:47:12');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('51', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 10:40:43');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('52', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 10:43:14');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('53', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 10:53:58');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('54', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 11:01:04');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('55', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 11:03:56');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('56', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 11:17:55');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('57', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 11:24:13');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('58', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 12:01:32');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('59', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 13:07:26');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('60', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 13:10:23');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('61', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-04-01 13:32:04');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('62', '家乐福超市', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 13:34:40');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('63', '家乐福超市', 'login', 'logout', '退出系统', '0.0.0.0', '2017-04-01 13:48:15');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('64', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 13:48:28');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('65', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 14:43:44');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('66', '超级管理员', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-01 14:44:14');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('67', '超级管理员', 'login', 'logout', '退出系统', '192.168.1.128', '2017-04-01 15:09:49');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('68', '超级管理员', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-01 15:10:05');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('69', '超级管理员', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-01 15:31:46');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('70', '超级管理员', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-01 15:38:35');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('71', '超级管理员', 'login', 'logout', '退出系统', '192.168.1.128', '2017-04-01 15:40:17');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('72', '全聚德烤鸭', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-01 15:40:27');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('73', '全聚德烤鸭', 'login', 'logout', '退出系统', '192.168.1.128', '2017-04-01 15:43:43');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('74', '超级管理员', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-01 15:43:53');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('75', '超级管理员', 'login', 'logout', '退出系统', '192.168.1.128', '2017-04-01 15:45:14');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('76', '商家用户2', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-01 15:45:24');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('77', '商家用户2', 'login', 'logout', '退出系统', '192.168.1.128', '2017-04-01 15:47:31');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('78', '商家用户2', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-01 15:47:52');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('79', '商家用户2', 'login', 'logout', '退出系统', '192.168.1.128', '2017-04-01 15:48:06');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('80', '超级管理员', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-01 15:48:14');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('81', '家乐福超市', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-01 16:08:27');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('82', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-06 09:11:38');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('83', '超级管理员', 'login', 'loginSys', '登录系统', '192.168.1.128', '2017-04-06 09:18:28');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('84', '超级管理员', 'DeviceInfo', 'showList', '查看体检设备信息', '0.0.0.0', '2017-04-06 15:06:13');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('85', '超级管理员', 'login', 'logout', '退出系统', '0.0.0.0', '2017-04-07 08:32:35');
INSERT INTO `qs_gryj_sys_action_log` VALUES ('86', '超级管理员', 'login', 'loginSys', '登录系统', '0.0.0.0', '2017-04-07 08:53:59');


DROP TABLE IF EXISTS `qs_gryj_sys_all_attach`@@@

@@@


INSERT INTO `qs_gryj_sys_all_attach` VALUES ('1', 'prop', '0', 'Public/Upload/prop/2017-03-31/58de1d7b48018.jpg', '出错页.jpg', 'jpg', '262447');
INSERT INTO `qs_gryj_sys_all_attach` VALUES ('2', 'prop', '0', 'Public/Upload/prop/2017-03-31/58de1d7b6f349.jpg', '出错页1.jpg', 'jpg', '265417');
INSERT INTO `qs_gryj_sys_all_attach` VALUES ('3', 'prop', '0', 'Public/Upload/prop/2017-03-31/58de23873cd7a.JPG', '33.JPG', 'JPG', '1199200');
INSERT INTO `qs_gryj_sys_all_attach` VALUES ('4', 'prop', '0', 'Public/Upload/prop/2017-03-31/58de2387500c4.JPG', '34.JPG', 'JPG', '189484');
INSERT INTO `qs_gryj_sys_all_attach` VALUES ('11', 'prop', '0', 'Public/Upload/prop/2017-04-01/58df16c0c290f.jpg', '2be44a35226e1ede8d4d210127f4d17ffece9e25.jpg', 'jpg', '241523');
INSERT INTO `qs_gryj_sys_all_attach` VALUES ('12', 'prop', '0', 'Public/Upload/prop/2017-04-01/58df16c0d2dcf.jpg', '6eb2bdcee15b8997e80094aa35592ba402a8f7fc.jpg', 'jpg', '158858');
INSERT INTO `qs_gryj_sys_all_attach` VALUES ('21', 'activity', '13', 'Public/Upload/activity/2017-04-01/58df1d91cf447.jpg', '2be44a35226e1ede8d4d210127f4d17ffece9e25.jpg', 'jpg', '241523');
INSERT INTO `qs_gryj_sys_all_attach` VALUES ('22', 'activity', '13', 'Public/Upload/activity/2017-04-01/58df1d91e06cb.jpg', '6eb2bdcee15b8997e80094aa35592ba402a8f7fc.jpg', 'jpg', '158858');
INSERT INTO `qs_gryj_sys_all_attach` VALUES ('23', 'activity', '13', 'Public/Upload/activity/2017-04-01/58df1d9201c38.jpg', '169e7ac6052501a1b02e2ec693173d1610072bed.jpg', 'jpg', '54435');


DROP TABLE IF EXISTS `qs_gryj_sys_config_def`@@@

@@@


INSERT INTO `qs_gryj_sys_config_def` VALUES ('2', 'system_name', 'system_name', '格瑞雅居健康生活智慧系统');


DROP TABLE IF EXISTS `qs_gryj_sys_db_backup`@@@

@@@



DROP TABLE IF EXISTS `qs_gryj_sys_priv_cat`@@@

@@@


INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('2', 'notice', '通知公告', '', '0', '2017-03-17 11:36:09', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('3', 'lifeCircle', '生活圈服务', '', '0', '2017-03-21 09:53:24', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('4', 'wy', '物业服务', '', '0', '2017-03-21 09:53:39', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('5', 'activity', '社区活动服务', '', '0', '2017-03-21 09:53:55', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('6', 'system', '系统设置', '', '0', '2017-03-21 09:54:09', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('7', 'noticeCat', '通知分类', '2.', '2', '2017-03-21 09:54:39', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('8', 'noticeInfo', '通知信息', '2.', '2', '2017-03-21 09:54:58', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('9', 'sellerCat', '商家分类', '3.', '3', '2017-03-21 09:55:21', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('10', 'sellerInfo', '商家信息', '3.', '3', '2017-03-27 15:13:44', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('11', 'itemsCat', '服务项目分类', '3.', '3', '2017-03-27 15:31:35', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('12', 'itemsInfo', '服务项目信息', '3.', '3', '2017-03-27 15:31:54', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('13', 'orderInfo', '订单信息', '3.', '3', '2017-03-29 09:51:42', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('14', 'promInfo', '促销信息', '3.', '3', '2017-03-29 09:51:59', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('15', 'dangerCat', '险情/隐患分类', '4.', '4', '2017-03-29 11:52:17', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('16', 'dangerInfo', '险情信息', '4.', '4', '2017-03-29 11:52:40', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('17', 'probInfo', '问题/诉求信息', '4.', '4', '2017-03-29 11:53:07', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('18', 'activCat', '活动分类', '5.', '5', '2017-03-29 11:58:09', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('19', 'activInfo', '活动信息', '5.', '5', '2017-03-29 11:58:29', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('20', 'privCat', '权限分类', '6.', '6', '2017-03-29 13:03:52', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('21', 'privInfo', '权限信息', '6.', '6', '2017-03-29 13:04:12', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('22', 'userGroup', '用户组', '6.', '6', '2017-03-29 13:04:28', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('23', 'userInfo', '用户信息', '6.', '6', '2017-03-29 13:04:45', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('24', 'dbBack', '数据库', '6.', '6', '2017-03-29 13:05:03', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('25', 'actionLog', '系统日志', '6.', '6', '2017-03-29 13:05:21', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('26', 'menuSet', '菜单设置', '', '0', '2017-03-29 16:10:19', '1');
INSERT INTO `qs_gryj_sys_priv_cat` VALUES ('27', 'menu', '菜单列表', '26.', '26', '2017-03-29 16:12:02', '1');


DROP TABLE IF EXISTS `qs_gryj_sys_priv_info`@@@

@@@


INSERT INTO `qs_gryj_sys_priv_info` VALUES ('2', '7', '新增分类', 'addNoticeCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('3', '7', '编辑分类', 'editNoticeCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('4', '8', '新增信息', 'addNoticeInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('5', '8', '编辑信息', 'editNoticeInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('6', '7', '删除分类', 'delNoticeCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('7', '8', '删除信息', 'delNoticeInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('8', '8', '发布信息', 'pubNoticeInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('9', '7', '查看分类', 'showNoticeCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('10', '8', '查看信息', 'showNoticeInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('11', '9', '新增分类', 'addSellerCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('12', '9', '编辑分类', 'editSellerCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('13', '9', '删除分类', 'delSellerCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('14', '9', '查看分类', 'showSellerCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('15', '10', '新增信息', 'addSellerInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('16', '10', '编辑信息', 'editSellerInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('17', '10', '删除信息', 'delSellerInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('18', '10', '查看信息', 'showSellerInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('19', '10', '审核信息', 'checkSellerInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('20', '10', '完善信息', 'perfectInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('21', '11', '新增分类', 'addItemsCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('22', '11', '编辑分类', 'editItemsCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('23', '11', '删除分类', 'delItemsCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('24', '11', '查看分类', 'showItemsCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('25', '12', '新增信息', 'addItemsInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('26', '12', '编辑信息', 'editItemsInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('27', '12', '删除信息', 'delItemsInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('28', '12', '查看信息', 'showItemsInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('29', '12', '审核信息', 'checkItemsInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('30', '13', '处理订单', 'dealOrderInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('31', '14', '新增信息', 'addPromInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('32', '14', '编辑信息', 'editPromInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('33', '14', '删除信息', 'delPromInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('34', '14', '查看信息', 'showPromInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('35', '15', '新增分类', 'addDangerCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('36', '15', '编辑分类', 'editDangerCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('37', '15', '删除分类', 'delDangerCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('38', '15', '查看分类', 'showDangerCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('39', '16', '处理险情', 'dealDangerInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('40', '16', '删除险情', 'delDangerInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('41', '16', '查看险情', 'showDangerInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('42', '17', '处理问题/诉求', 'dealProbInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('43', '17', '删除问题/诉求', 'delProbInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('44', '17', '查看问题/诉求', 'showProbInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('45', '18', '新增分类', 'addActivCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('46', '18', '编辑分类', 'editActivCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('47', '18', '删除分类', 'delActivCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('48', '19', '新增信息', 'addActivInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('49', '19', '编辑信息', 'editActivInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('50', '19', '删除信息', 'delActivInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('51', '19', '查看信息', 'showActivInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('52', '20', '新增分类', 'addPrivCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('53', '20', '编辑分类', 'editPrivCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('54', '20', '删除分类', 'delPrivCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('55', '20', '查看分类', 'showPrivCat');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('56', '21', '新增信息', 'addPrivInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('57', '21', '编辑信息', 'editPrivInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('58', '21', '删除信息', 'delPrivInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('59', '21', '查看信息', 'showPrivInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('60', '22', '新增信息', 'addUserGroup');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('61', '22', '编辑信息', 'editUserGroup');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('62', '22', '删除信息', 'delUserGroup');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('63', '22', '查看信息', 'showUserGroup');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('64', '23', '新增信息', 'addUserInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('65', '23', '编辑信息', 'editUserInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('66', '23', '删除信息', 'delUserInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('67', '23', '查看信息', 'showUserInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('68', '19', '发布信息', 'pubActivInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('69', '13', '查看信息', 'showOrderInfo');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('70', '27', '通知公告', 'noticeMenu');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('71', '27', '生活圈服务', 'sellerMenu');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('72', '27', '物业服务', 'wyMenu');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('73', '27', '社区活动服务', 'activMenu');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('74', '27', '系统设置', 'systemMenu');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('75', '12', '商家查看服务项目', 'showSellerItems');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('76', '13', '商家查看订单信息', 'showSellerOrder');
INSERT INTO `qs_gryj_sys_priv_info` VALUES ('77', '14', '商家查看促销信息', 'showSellerProm');


DROP TABLE IF EXISTS `qs_gryj_sys_user_group`@@@

@@@


INSERT INTO `qs_gryj_sys_user_group` VALUES ('1', 'sqAdmin', '社区管理员', '', '0', '2017-03-30 13:37:28', 'addNoticeCat,editNoticeCat,delNoticeCat,showNoticeCat,addNoticeInfo,editNoticeInfo,delNoticeInfo,pubNoticeInfo,showNoticeInfo,addActivCat,editActivCat,delActivCat,addActivInfo,editActivInfo,delActivInfo,showActivInfo,pubActivInfo,activMenu,', '1');
INSERT INTO `qs_gryj_sys_user_group` VALUES ('2', 'wyUser', '物业用户', '', '0', '2017-03-30 13:37:28', 'addDangerCat,editDangerCat,delDangerCat,showDangerCat,dealDangerInfo,delDangerInfo,showDangerInfo,dealProbInfo,delProbInfo,showProbInfo,wyMenu,', '1');
INSERT INTO `qs_gryj_sys_user_group` VALUES ('3', 'sellerUser', '商家用户', '', '0', '2017-03-30 13:37:28', 'perfectInfo,addItemsInfo,editItemsInfo,delItemsInfo,showSellerItems,dealOrderInfo,showSellerOrder,addPromInfo,editPromInfo,delPromInfo,showSellerProm,sellerMenu,', '1');
INSERT INTO `qs_gryj_sys_user_group` VALUES ('4', 'appUser', 'App用户', '', '0', '2017-03-30 13:37:28', '', '1');
INSERT INTO `qs_gryj_sys_user_group` VALUES ('5', 'sysAdmin', '系统管理员', '', '0', '2017-03-30 13:37:28', 'addNoticeCat,editNoticeCat,delNoticeCat,showNoticeCat,addNoticeInfo,editNoticeInfo,delNoticeInfo,pubNoticeInfo,showNoticeInfo,addSellerCat,editSellerCat,delSellerCat,showSellerCat,addSellerInfo,editSellerInfo,delSellerInfo,showSellerInfo,checkSellerInfo,addItemsCat,editItemsCat,delItemsCat,showItemsCat,addItemsInfo,editItemsInfo,delItemsInfo,showItemsInfo,checkItemsInfo,dealOrderInfo,showOrderInfo,addPromInfo,editPromInfo,delPromInfo,showPromInfo,addDangerCat,editDangerCat,delDangerCat,showDangerCat,dealDangerInfo,delDangerInfo,showDangerInfo,dealProbInfo,delProbInfo,showProbInfo,addActivCat,editActivCat,delActivCat,addActivInfo,editActivInfo,delActivInfo,showActivInfo,pubActivInfo,addPrivCat,editPrivCat,delPrivCat,showPrivCat,addPrivInfo,editPrivInfo,delPrivInfo,showPrivInfo,addUserGroup,editUserGroup,delUserGroup,showUserGroup,addUserInfo,editUserInfo,delUserInfo,showUserInfo,noticeMenu,sellerMenu,wyMenu,activMenu,systemMenu,', '1');


DROP TABLE IF EXISTS `qs_gryj_sys_user_info`@@@

@@@


INSERT INTO `qs_gryj_sys_user_info` VALUES ('1', '5', 'super', '592d510020d3eacdc3d5c89e2e148f7467de3e82', '超级管理员', '130726199202523652', 'super@qq.com', '15823695896', '010-60551593', '2533214587', '2017-03-30 09:06:21', '0.0.0.0', '2017-04-07 08:53:59', '', '1', '', '0', '1111');
INSERT INTO `qs_gryj_sys_user_info` VALUES ('2', '3', 'jlfcs', '592d510020d3eacdc3d5c89e2e148f7467de3e82', '家乐福超市', '', 'jlfcs@qq.com', '15823658965', '010-60551593', '583258623', '2017-03-30 09:07:22', '0.0.0.0', '2017-04-01 16:09:51', '', '1', '', '0', '');
INSERT INTO `qs_gryj_sys_user_info` VALUES ('3', '3', 'qjdky', '592d510020d3eacdc3d5c89e2e148f7467de3e82', '全聚德烤鸭', '', '', '', '', '', '2017-03-30 09:11:17', '192.168.1.128', '2017-04-01 15:40:31', '', '1', '', '0', '北京市通州区翠屏北里');
INSERT INTO `qs_gryj_sys_user_info` VALUES ('7', '3', 'sellerUser2', '592d510020d3eacdc3d5c89e2e148f7467de3e82', '商家用户2', '', 'sellerUser@qq.com', '15823658965', '010-60551593', '86589654', '2017-04-01 15:45:09', '192.168.1.128', '2017-04-01 15:47:56', '', '1', '', '0', '北京市通州区');


DROP TABLE IF EXISTS `qs_gryj_v_activity`@@@

@@@


INSERT INTO `qs_gryj_v_activity` VALUES ('1', '2017-04', '0', '0', '0');


DROP TABLE IF EXISTS `qs_gryj_v_health`@@@

@@@


INSERT INTO `qs_gryj_v_health` VALUES ('6', '8', '1', '2017-04-06 14:57:55', '130726199603211254');

